<unk>	0
<s>	0
</s>	0
▁protein	-2.42851
-	-2.44202
▁family	-3.05228
containing	-3.43528
▁domain	-3.45731
▁DUF	-3.89857
▁	-3.9314
/	-4.08872
▁subunit	-4.52051
1	-4.88026
▁kinase	-5.00177
binding	-5.16007
▁transporter	-5.21188
2	-5.21935
al	-5.23621
3	-5.33027
▁factor	-5.44189
transferase	-5.48907
▁synthase	-5.51442
A	-5.54811
protein	-5.5702
S	-5.60943
like	-5.62159
▁transcription	-5.66784
D	-5.7136
dependent	-5.75418
▁C	-5.77483
▁type	-5.78107
▁1	-5.78475
4	-5.82062
▁DNA	-5.82753
▁dehydrogenase	-5.83091
B	-5.83296
e	-5.83685
C	-5.87706
f	-5.92824
▁and	-5.95074
▁ribosomal	-5.95078
▁regulator	-5.97146
▁S	-6.00818
▁N	-6.01939
▁serine	-6.04044
▁RNA	-6.04732
▁reductase	-6.05169
▁ABC	-6.05537
▁bi	-6.05983
▁system	-6.11112
unction	-6.16038
▁L	-6.17858
H	-6.20031
threonine	-6.21909
▁2	-6.22111
▁II	-6.22341
5	-6.22634
▁A	-6.23422
P	-6.23624
▁ligase	-6.23818
associated	-6.23831
F	-6.24714
phosphate	-6.26222
▁I	-6.27696
)	-6.2813
ing	-6.29361
6	-6.29786
(	-6.31723
▁receptor	-6.31972
▁ATP	-6.32565
▁alpha	-6.32825
type	-6.33585
▁complex	-6.3473
ion	-6.35966
N	-6.37018
▁E	-6.37873
▁polymerase	-6.38474
r	-6.38921
▁finger	-6.39075
E	-6.39346
▁M	-6.40285
▁D	-6.40728
▁hydrolase	-6.41045
▁B	-6.42998
yltransferase	-6.44427
R	-6.47527
▁beta	-6.47614
7	-6.4879
L	-6.4943
in	-6.50152
▁repeat	-6.51694
G	-6.5694
▁oxidoreductase	-6.57118
ed	-6.586
▁acid	-6.587
▁zinc	-6.64205
▁permease	-6.64326
▁F	-6.64602
y	-6.66626
CoA	-6.66712
▁membrane	-6.71651
▁III	-6.72216
ate	-6.73291
▁P	-6.73582
▁(	-6.75801
methyl	-6.76422
▁secretion	-6.76628
9	-6.80302
▁ubiquitin	-6.80898
c	-6.81639
8	-6.82183
▁phosphatase	-6.82502
ic	-6.83283
▁biosynthesis	-6.84387
▁cytochrome	-6.84574
di	-6.8562
▁3	-6.87169
M	-6.87213
I	-6.88078
▁class	-6.90467
▁G	-6.91477
T	-6.9179
l	-6.95156
▁BTB	-6.97808
a	-6.97997
terminal	-6.9825
)-	-6.98743
s	-6.98768
▁c	-6.99338
▁oxidase	-6.99904
▁peptidase	-7.01268
▁tRNA	-7.01401
▁4	-7.02862
▁substrate	-7.03111
▁assembly	-7.06524
▁3-	-7.09237
related	-7.09767
▁small	-7.09794
ation	-7.10407
K	-7.14774
10	-7.14784
▁U	-7.17473
0	-7.18071
▁toxin	-7.18257
▁PH	-7.18292
▁H	-7.19292
yl	-7.21181
specific	-7.2131
▁NAD	-7.22052
▁isomerase	-7.22336
ase	-7.22432
O	-7.23397
,	-7.25686
40	-7.25704
beta	-7.26669
▁initiat	-7.27364
▁methyl	-7.2741
▁V	-7.27487
20	-7.2755
▁5	-7.27951
▁ATPase	-7.2799
acetyl	-7.28904
▁poly	-7.28907
▁2-	-7.29051
ative	-7.29194
▁p	-7.29382
tRNA	-7.29608
18	-7.3123
19	-7.31422
16	-7.32506
▁R	-7.32573
12	-7.33797
14	-7.33823
▁O	-7.34003
▁flagella	-7.35
Q	-7.35633
phage	-7.36555
30	-7.37852
▁tyrosine	-7.38035
of	-7.3837
▁endonuclease	-7.39182
X	-7.39252
▁IV	-7.39491
11	-7.40565
rich	-7.40676
▁put	-7.40749
▁re	-7.40751
▁decarboxylase	-7.40815
▁chaperone	-7.4103
metallopeptidase	-7.41247
▁b	-7.42338
▁transfer	-7.42435
1/	-7.42623
or	-7.43262
p	-7.43337
▁enzyme	-7.43911
▁response	-7.44054
48	-7.44714
activat	-7.45054
▁SAM	-7.45543
Y	-7.45618
▁synthetase	-7.45655
▁protease	-7.45727
▁NADH	-7.45854
▁gamma	-7.46002
▁transferase	-7.46306
▁cell	-7.46357
▁homolog	-7.47253
on	-7.47794
ted	-7.48099
J	-7.48234
▁phosphate	-7.49098
-3-	-7.49099
tic	-7.4941
ity	-7.49536
▁amino	-7.5058
▁channel	-7.506
quinone	-7.50605
ar	-7.50763
▁sigma	-7.50929
▁regulatory	-7.51194
t	-7.52041
15	-7.52335
▁PTS	-7.52369
▁helicase	-7.52503
▁lipoprotein	-7.5259
▁dehydratase	-7.52691
▁iron	-7.52713
▁T	-7.53144
▁translation	-7.54141
17	-7.54482
GR	-7.54623
kinase	-7.5523
24	-7.56573
50	-7.56821
er	-7.57584
▁TI	-7.57654
▁50	-7.58
▁lyase	-7.58907
m	-7.59066
te	-7.59401
▁ribonuclease	-7.60072
27	-7.60615
▁phospho	-7.61093
▁inhibitor	-7.6166
39	-7.6201
saccharide	-7.6206
hydroxy	-7.62308
29	-7.62419
▁6	-7.6324
g	-7.63388
▁histidine	-7.63829
▁7	-7.63868
▁4-	-7.64123
n	-7.64324
AT	-7.6448
28	-7.65199
glycoside	-7.6534
22	-7.6543
interacting	-7.65623
42	-7.65967
▁component	-7.66774
37	-7.66857
▁large	-7.67622
▁carrier	-7.68226
▁cysteine	-7.68641
▁MFS	-7.69449
▁rRNA	-7.69965
amino	-7.70127
▁UDP	-7.70128
rec	-7.70368
13	-7.70541
23	-7.70632
tional	-7.71113
se	-7.71291
46	-7.717
box	-7.71765
▁member	-7.71833
▁biogenesis	-7.71857
45	-7.72098
47	-7.72702
21	-7.72995
phospho	-7.73548
▁sugar	-7.74274
phosphatase	-7.74794
d	-7.74926
▁chain	-7.75211
▁5-	-7.7566
25	-7.75829
▁deacetylase	-7.76368
U	-7.76511
Z	-7.76731
53	-7.76921
26	-7.78258
▁acetyl	-7.78321
▁replication	-7.78503
▁cyclin	-7.78564
POZ	-7.7884
▁m	-7.78927
▁acyl	-7.79225
▁glycosyl	-7.79856
deoxy	-7.8043
▁histone	-7.80873
▁pre	-7.80931
antitoxin	-7.81128
▁di	-7.81349
▁sensor	-7.81388
▁conjuga	-7.82485
-6-	-7.82841
35	-7.83003
pair	-7.83141
▁sporulation	-7.83208
ator	-7.83209
▁repressor	-7.83357
▁RING	-7.83396
38	-7.8343
membrane	-7.83528
▁PHD	-7.83995
▁phosphoribosyl	-7.84029
-2	-7.8454
70	-7.8459
43	-7.85075
49	-7.85818
▁cyclase	-7.85957
32	-7.86138
▁s	-7.86267
31	-7.87832
▁sub	-7.88159
▁GTPase	-7.88227
cal	-7.8839
▁trans	-7.88465
36	-7.88752
ethyltransferase	-7.90603
▁antiporter	-7.90713
▁ferredoxin	-7.91144
▁a	-7.91641
b	-7.9208
▁o	-7.93245
▁resistance	-7.9356
ck	-7.93727
alpha	-7.93916
ated	-7.9406
-1-	-7.94126
▁peptide	-7.94194
▁nucleotide	-7.94619
-4-	-7.95054
tage	-7.95145
34	-7.95747
-2-	-7.95896
▁transport	-7.96216
▁potassium	-7.96268
▁metallo	-7.96399
ein	-7.96853
PF	-7.97407
o	-7.98591
family	-8.00175
x	-8.01482
ary	-8.02055
sulfur	-8.02165
ine	-8.02268
▁f	-8.02477
▁Y	-8.02677
aldehyde	-8.02695
41	-8.03097
glutamate	-8.04049
▁kelch	-8.04673
▁30	-8.04783
▁exonuclease	-8.04865
▁cation	-8.05186
helix	-8.05559
W	-8.05567
▁photo	-8.05867
▁1-	-8.07031
▁elongat	-8.07092
k	-8.07472
▁signal	-8.07654
▁mitochondri	-8.07706
▁aldolase	-8.07709
▁eff	-8.08074
carboxypeptidase	-8.08111
▁tri	-8.08198
▁co	-8.08442
oxide	-8.09153
▁nuclea	-8.09865
ble	-8.10656
▁ribosome	-8.10798
▁tail	-8.10911
▁non	-8.10916
▁box	-8.10962
▁metal	-8.10982
▁FAD	-8.11168
▁nucleoside	-8.11377
44	-8.12174
▁catal	-8.12491
-1	-8.13155
fun	-8.13819
▁CRISPR	-8.14005
▁motif	-8.14063
i	-8.14308
sulfide	-8.14317
ACP	-8.14559
▁VI	-8.14806
▁hydrogenase	-8.14819
acetylglucosamin	-8.14909
alanine	-8.15209
▁60	-8.15466
lyase	-8.15567
97	-8.15586
▁specific	-8.15882
▁helix	-8.16285
th	-8.16396
▁translocase	-8.17342
▁hydratase	-8.17366
▁transposase	-8.17394
tive	-8.17438
▁solute	-8.17471
▁calcium	-8.17536
▁activator	-8.17726
▁carboxylase	-8.17734
▁GTP	-8.17798
cetyltransferase	-8.1857
▁sulfur	-8.19018
V	-8.19625
▁K	-8.20322
hydrolase	-8.20392
54	-8.20722
▁mitogen	-8.20784
▁radi	-8.20899
le	-8.21279
▁monooxygenase	-8.21368
two	-8.21488
class	-8.22242
component	-8.22243
system	-8.22866
diphosphate	-8.22998
▁glutamate	-8.23099
▁8	-8.24331
▁pseudouridine	-8.24494
▁9	-8.25529
▁40	-8.25673
33	-8.25787
56	-8.26397
carboxylate	-8.26838
▁Sec	-8.27718
▁division	-8.28061
▁proteasome	-8.28063
▁stress	-8.28121
▁deaminase	-8.28125
▁myosin	-8.28168
▁sodium	-8.28199
otic	-8.28297
acyltransferase	-8.28413
▁ADP	-8.28561
▁glucose	-8.29236
chain	-8.29819
aminotransferase	-8.30107
acyl	-8.30376
▁antitoxin	-8.31407
▁10	-8.31476
tion	-8.31734
euk	-8.31763
▁6-	-8.31825
▁cluster	-8.32216
▁mutase	-8.32338
▁glutamine	-8.32403
▁glycine	-8.326
▁medi	-8.32615
▁glutathione	-8.32634
▁aspartate	-8.32726
alco	-8.33025
Fe	-8.33471
▁glycos	-8.33843
▁ma	-8.34599
hol	-8.35586
serine	-8.35681
▁immun	-8.35905
▁symporter	-8.35907
AR	-8.36022
▁pilus	-8.36143
▁heme	-8.36296
glycerol	-8.3635
cysteine	-8.3646
▁lipid	-8.36481
▁hydroxylase	-8.36577
90	-8.36697
--	-8.37043
II	-8.37154
dehydro	-8.3748
unc	-8.37515
ux	-8.37735
▁GN	-8.37898
▁phosph	-8.38146
late	-8.3851
adenosine	-8.39403
▁endo	-8.39831
us	-8.39903
▁anti	-8.39909
▁molecul	-8.40072
▁Rho	-8.40124
▁Rab	-8.40152
▁uL	-8.4018
▁ribonucleo	-8.40199
ance	-8.40381
▁5'-	-8.40814
re	-8.40893
▁mono	-8.41529
▁dioxygenase	-8.41783
mRNA	-8.42386
▁spor	-8.42505
▁16	-8.42532
coil	-8.42794
▁Ras	-8.43648
keto	-8.43769
▁SET	-8.44154
lactamase	-8.4442
▁electron	-8.4442
▁center	-8.44421
ankyrin	-8.4452
▁phosphorylase	-8.44626
▁formate	-8.44632
▁sorting	-8.44689
peron	-8.44843
AP	-8.45207
▁nuclease	-8.45262
▁IS	-8.45463
▁pyruvate	-8.45903
▁splicing	-8.46013
ly	-8.46434
ATP	-8.47145
out	-8.47313
▁Fe	-8.47347
ne	-8.47772
nucleotide	-8.48085
ive	-8.48333
▁gro	-8.48719
▁export	-8.4888
poly	-8.48898
▁leucine	-8.49234
▁RNF	-8.49369
ide	-8.49731
▁Cas	-8.49759
id	-8.49804
ni	-8.50027
▁J	-8.5007
▁adenylyl	-8.50408
▁ol	-8.50712
▁arginine	-8.50818
dehydrogenase	-8.51392
factor	-8.51463
coupl	-8.51589
epimerase	-8.51615
▁Z	-8.51849
▁23	-8.52205
60	-8.53595
▁heat	-8.5373
▁element	-8.53803
▁topoisomerase	-8.53804
▁peptidyl	-8.53954
99	-8.54052
▁oxygenase	-8.54109
▁meth	-8.54145
▁reacti	-8.54314
▁delta	-8.54434
▁porin	-8.54437
▁WD	-8.54459
▁fructose	-8.5454
transglycosylase	-8.5458
▁serp	-8.55147
▁Fli	-8.56102
59	-8.5637
ubiquinone	-8.56586
utiliz	-8.56923
ke	-8.57031
ox	-8.5851
w	-8.58573
▁effector	-8.58727
▁HTH	-8.58756
▁cofactor	-8.58772
▁lectin	-8.58787
▁dual	-8.5881
▁PTB	-8.58818
▁FAM	-8.58865
▁mur	-8.58963
-5-	-8.59012
▁cytidyl	-8.59021
▁TMEM	-8.59133
▁Tra	-8.59156
hosphodiesterase	-8.59359
▁fatty	-8.59463
▁copper	-8.59571
58	-8.59816
▁gene	-8.5994
strin	-8.60171
proton	-8.60984
▁an	-8.61168
▁de	-8.61483
▁exo	-8.61715
▁SH	-8.61744
DNA	-8.61776
lactate	-8.61859
dioxygenase	-8.61882
arginine	-8.61917
ter	-8.62067
one	-8.62427
▁26	-8.62616
DP	-8.63688
acid	-8.63961
▁multidrug	-8.6399
▁kDa	-8.63991
▁periplasmic	-8.63991
anthra	-8.64073
▁pyridoxal	-8.64091
▁coat	-8.64171
▁molybdenum	-8.64187
55	-8.64354
methionine	-8.64572
▁succinate	-8.64599
▁cyclic	-8.64983
atidylinositol	-8.65849
▁guanine	-8.6592
68	-8.6601
▁glycerol	-8.66359
ition	-8.66362
AMP	-8.66947
prolyl	-8.66972
process	-8.67243
▁acce	-8.67318
▁en	-8.67389
adenine	-8.67506
▁acyltransferase	-8.67662
▁pro	-8.68177
▁TFII	-8.68268
▁sho	-8.68475
▁14	-8.69057
▁Na	-8.69237
ta	-8.69529
▁particle	-8.69546
▁phospholipase	-8.69548
▁super	-8.6956
▁flavoprotein	-8.69561
▁aminopeptidase	-8.69592
▁uS	-8.69696
▁restriction	-8.69746
▁molybdopterin	-8.69754
▁thiamine	-8.69874
▁2,3-	-8.70562
amine	-8.70616
IP	-8.7062
▁11	-8.7084
ng	-8.71192
fold	-8.71677
▁vo	-8.7171
cogn	-8.7211
phosphoglycerate	-8.72437
BP	-8.72471
amidotransferase	-8.72808
amide	-8.72888
PLP	-8.72986
▁CoA	-8.73029
splicing	-8.73303
guanine	-8.7331
▁12	-8.73385
bisphosphat	-8.73508
velop	-8.74564
ose	-8.74679
▁d	-8.74981
▁recombination	-8.75428
▁thioesterase	-8.75439
ketoacyl	-8.75483
▁exporter	-8.75496
▁cyclohydrolase	-8.75531
▁bas	-8.7586
2/	-8.76141
▁ethanolamine	-8.76269
▁carbon	-8.76566
▁sulfate	-8.76704
u	-8.76787
glutamyl	-8.77113
▁aceto	-8.77123
▁methionine	-8.77188
▁fold	-8.77676
▁13	-8.77708
meth	-8.77889
carboxy	-8.78044
lu	-8.78532
69	-8.79005
▁sh	-8.79158
peptide	-8.79476
head	-8.79521
pyruvate	-8.79568
▁phosphatidyl	-8.79591
lysine	-8.79632
ene	-8.79655
'	-8.79821
tetrahydrofolate	-8.80124
erob	-8.80347
76	-8.80542
▁multi	-8.80563
▁Sm	-8.8075
▁lipo	-8.81231
▁exchange	-8.8148
▁chemo	-8.81668
▁peptidoglycan	-8.81678
▁vacuolar	-8.81678
▁metalloprotease	-8.8168
▁epsilon	-8.81774
▁nickel	-8.81908
orni	-8.82121
▁carbamoyl	-8.82148
▁adenyl	-8.82152
▁biotin	-8.82321
▁proline	-8.82491
EF	-8.82537
▁15	-8.83412
oxo	-8.83638
mi	-8.83803
▁inne	-8.83823
ou	-8.84193
▁epimerase	-8.84542
ent	-8.84857
DR	-8.85069
▁me	-8.85497
80	-8.86154
nucleotidase	-8.86154
precorrin	-8.86155
flavin	-8.86192
▁associated	-8.86879
▁in	-8.87084
oyl	-8.87458
GDP	-8.87576
glucose	-8.87839
▁single	-8.88345
▁pyrophosphatase	-8.88349
▁nitrate	-8.88352
▁intra	-8.88354
▁Flg	-8.88364
thine	-8.8844
▁amidase	-8.88516
▁diphosphatase	-8.88557
▁ana	-8.88625
▁HAD	-8.88644
ol	-8.88708
▁inter	-8.88741
GEF	-8.89025
▁carboxyl	-8.89063
ting	-8.89103
▁actin	-8.89125
regulat	-8.89248
▁thioredoxin	-8.89335
GN	-8.89524
▁antigen	-8.89788
▁ammonia	-8.89795
ve	-8.89825
▁PAS	-8.89966
▁ple	-8.90665
▁VII	-8.91268
)/	-8.91329
me	-8.9148
de	-8.91656
formation	-8.9174
triphosphate	-8.92304
complex	-8.93196
guanylate	-8.93301
tyrosine	-8.93325
gamma	-8.93331
carrier	-8.93349
98	-8.93537
jo	-8.93915
65	-8.94516
acet	-8.94673
1-	-8.95164
▁import	-8.95225
turn	-8.95488
loop	-8.95488
▁double	-8.95489
▁FYVE	-8.95494
▁phos	-8.95535
transporting	-8.95544
cytosine	-8.95678
▁eL	-8.95699
▁adapt	-8.95704
light	-8.95811
▁NADPH	-8.9588
▁SLC	-8.95984
66	-8.96005
▁glycoprotein	-8.96099
4/	-8.96207
▁mot	-8.96285
(34)	-8.96358
▁ring	-8.96384
▁X	-8.96386
▁glycosylase	-8.96454
51	-8.96604
▁RN	-8.96646
ribosyl	-8.96815
phosphoribosyl	-8.97069
78	-8.97162
ten	-8.97469
nate	-8.97562
▁flavin	-8.97853
▁acc	-8.97976
▁W	-8.98112
tor	-8.98159
▁tetra	-8.98231
trans	-8.98485
▁up	-8.98655
▁MAP	-8.99191
nt	-8.99509
Ysc	-8.99872
NAD	-9.00009
▁t	-9.00028
ribonuclease	-9.00163
▁proton	-9.00571
6)-	-9.00686
93	-9.01198
▁EF	-9.01204
citrate	-9.01206
stem	-9.02375
ock	-9.02415
▁Lys	-9.02871
▁hybrid	-9.0318
(37)-	-9.03185
▁energy	-9.03186
▁penicillin	-9.03261
▁capsid	-9.03296
arabinose	-9.03333
▁FMN	-9.03344
▁eIF	-9.03463
▁body	-9.03634
▁fus	-9.03768
▁tr	-9.03893
▁cobalt	-9.03981
▁acetate	-9.03995
▁branch	-9.04485
▁endopeptidase	-9.04526
hreonylcarbamoyl	-9.04774
ment	-9.05048
anyl	-9.05238
▁photosy	-9.06553
61	-9.07267
▁nucle	-9.08198
▁ion	-9.0829
▁IIA	-9.08434
-7-	-9.085
acetylmuram	-9.08757
led	-9.08792
reductase	-9.08895
sensitiv	-9.0906
homoserine	-9.09306
malate	-9.0941
▁17	-9.09683
ction	-9.09741
88	-9.10613
RK	-9.10897
85	-9.11036
main	-9.11381
is	-9.11458
modulin	-9.11513
▁competence	-9.11514
▁transaminase	-9.11514
▁region	-9.11526
▁pilin	-9.1153
▁LSm	-9.11542
▁fimbrial	-9.11593
▁low	-9.11626
▁ubiquinol	-9.11638
▁Esc	-9.11779
▁peroxisom	-9.11987
▁tubulin	-9.12004
um	-9.12066
▁AP	-9.12315
▁nitrite	-9.1258
translocat	-9.12771
ut	-9.12874
IX	-9.13089
co	-9.13533
▁fac	-9.13764
▁citrate	-9.13766
ilit	-9.14322
ssor	-9.1436
▁lysine	-9.14432
▁18	-9.14684
87	-9.15337
▁cas	-9.15903
▁ne	-9.16027
▁integr	-9.16306
dle	-9.17234
transporter	-9.17607
▁homo	-9.17848
▁22	-9.18037
st	-9.18282
permease	-9.18304
spermidine	-9.1846
▁TRAP	-9.18774
up	-9.19298
63	-9.19338
en	-9.19339
steroid	-9.19459
07	-9.19516
00	-9.19718
4-	-9.19731
phosphonate	-9.20119
▁Zn	-9.20435
▁hook	-9.20604
▁heavy	-9.20605
▁racemase	-9.20605
▁surface	-9.20605
▁bacteriocin	-9.20605
xanthine	-9.20606
▁KCTD	-9.20611
▁modulator	-9.20614
DEA	-9.2063
▁UBX	-9.2063
▁urease	-9.20639
▁RRP	-9.20655
▁virulence	-9.20741
▁auto	-9.20773
stranded	-9.20773
▁DEAD	-9.20948
▁PIN	-9.20954
▁esterase	-9.21099
▁cleavage	-9.2115
▁integra	-9.21158
plasmic	-9.21183
▁IIBC	-9.21272
▁eS	-9.21273
▁thiol	-9.21314
▁nitrogen	-9.21345
mannose	-9.21368
▁COM	-9.21389
only	-9.21395
96	-9.21677
-3	-9.21716
▁conjugat	-9.2196
▁pyrimidine	-9.22008
▁Clp	-9.22025
▁choline	-9.22294
3/	-9.22302
▁mannose	-9.2253
5/	-9.22681
▁Eut	-9.22972
III	-9.23552
z	-9.23774
▁Cys	-9.23784
▁ly	-9.23949
phatidylinositol	-9.24084
▁adenine	-9.24132
am	-9.24187
▁2'-	-9.24541
some	-9.24648
▁snRN	-9.24867
▁integrat	-9.24868
plate	-9.251
choline	-9.25313
MP	-9.25383
▁tau	-9.26196
essor	-9.26722
▁diphosphate	-9.26941
489	-9.26969
▁phosphodiester	-9.27062
oglutarate	-9.27493
ous	-9.27766
57	-9.28007
isomerase	-9.28195
cytochrome	-9.28317
guanosine	-9.28381
▁nucleo	-9.28401
chaperone	-9.28412
antigen	-9.28457
ammonia	-9.28458
iron	-9.28519
ATPase	-9.28526
52	-9.28715
2'-	-9.29213
bi	-9.29857
▁ephrin	-9.30604
▁high	-9.30604
▁magnesium	-9.30604
▁recombinase	-9.30604
▁lysozyme	-9.30605
▁synaptotagmin	-9.30605
▁TonB	-9.30609
▁motility	-9.30609
▁rho	-9.30609
▁aromatic	-9.3061
▁ribonucleoside	-9.30616
sensing	-9.30632
▁Hsp	-9.30684
rhamnose	-9.30689
▁tryptophan	-9.30753
▁carbohydrate	-9.30755
▁Pil	-9.30816
appa	-9.30852
▁COG	-9.30857
490	-9.30875
hydroxyacyl	-9.30881
▁VPS	-9.30894
vers	-9.30945
▁3'-5'	-9.30974
▁chitin	-9.31048
▁RAD	-9.31108
oligosaccharide	-9.31178
dicarboxylate	-9.31372
ork	-9.31387
▁GIN	-9.31519
▁Trb	-9.31554
▁PAP	-9.31558
▁basal	-9.31562
WA	-9.31587
rod	-9.3161
378	-9.31653
▁si	-9.31654
▁bL	-9.31844
▁FH	-9.31986
▁inositol	-9.32197
▁pyrophospho	-9.32291
▁gp	-9.32332
▁sulfi	-9.32441
▁enoyl	-9.32558
RNA	-9.3266
▁mo	-9.32697
adenosyl	-9.32772
▁ribose	-9.32847
▁spermidine	-9.3303
osomal	-9.33194
osome	-9.33272
▁nucleotidyl	-9.33288
opterin	-9.33475
04	-9.33705
aspartate	-9.33809
02	-9.34014
ac	-9.34059
▁Che	-9.34185
glucosamine	-9.34226
64	-9.34259
450	-9.34301
89	-9.34392
▁IIC	-9.35589
▁coi	-9.36158
peptidase	-9.3631
site	-9.36886
if	-9.36914
▁alkyl	-9.36966
▁dihydro	-9.37081
glycine	-9.37605
▁oxide	-9.37819
an	-9.3807
gent	-9.386
309	-9.38695
▁matura	-9.39095
porin	-9.39397
respons	-9.39463
cytidine	-9.39496
dehydratase	-9.39508
sigma	-9.39521
nucleoside	-9.39523
cyclic	-9.39635
enoyl	-9.39653
sulfate	-9.39697
thio	-9.39718
UDP	-9.39745
glutathione	-9.39746
NADP	-9.39761
86	-9.40423
▁transcript	-9.40701
▁hydro	-9.40712
▁HI	-9.40894
107	-9.40979
▁j	-9.41242
▁Tss	-9.4135
ional	-9.41372
▁Trm	-9.4147
▁unc	-9.41534
▁long	-9.41636
▁indole	-9.41716
▁selenium	-9.41716
galactosidase	-9.41716
▁Nek	-9.41719
▁vesic	-9.41725
▁amidohydrolase	-9.41728
quinate	-9.41741
sarcosine	-9.4176
▁Fo	-9.41773
degrad	-9.41783
▁primase	-9.41792
(5)	-9.41811
▁cycle	-9.41814
▁dyn	-9.41831
▁Ycf	-9.41848
▁hemoglobin	-9.41849
▁nitrogenase	-9.41855
▁to	-9.41855
▁damage	-9.4188
▁pyrophosphate	-9.41949
▁lipase	-9.41952
bisphosphatase	-9.41961
▁synthesis	-9.41991
▁CDC	-9.41995
▁polypeptide	-9.41998
▁3,4-	-9.42033
▁PIG	-9.42068
▁integrase	-9.42074
▁Ran	-9.42091
LRR	-9.42119
▁starvation	-9.42134
▁siderophore	-9.42134
▁isocitrate	-9.42142
295	-9.42166
4,6-	-9.42255
▁Yw	-9.42272
▁aspart	-9.42418
lgi	-9.42521
▁TBC	-9.42534
(2)-	-9.42579
▁transcriptase	-9.42598
ffic	-9.42602
▁guanylyl	-9.42619
aj	-9.42645
▁chromosome	-9.42647
▁iso	-9.42711
▁adenylate	-9.4282
sortase	-9.42986
77	-9.42999
▁PP	-9.43053
itol	-9.43139
ulose	-9.43147
▁tra	-9.43222
induc	-9.43388
▁uridine	-9.43503
▁betaine	-9.43629
▁dimethyl	-9.43849
▁uridyl	-9.44117
ral	-9.44221
h	-9.44233
ph	-9.44361
▁conjugati	-9.44542
ratu	-9.44915
ro	-9.45419
▁precorrin	-9.45562
▁NADP	-9.45636
▁head	-9.45778
mutase	-9.46058
omer	-9.46146
manno	-9.46441
pyrimidine	-9.46528
pent	-9.46958
157	-9.47192
forming	-9.47258
inositol	-9.47349
umarate	-9.48077
,5-	-9.48344
05	-9.48435
cell	-9.48578
ribose	-9.48842
▁NU	-9.49381
▁threonine	-9.49416
sor	-9.49979
▁prote	-9.50348
succinyl	-9.50481
▁Omp	-9.50615
malonate	-9.50639
▁IF	-9.50652
tetrahydro	-9.50874
axis	-9.51022
180	-9.51346
receptor	-9.51706
ligase	-9.51717
glucan	-9.51768
ferredoxin	-9.52025
monooxygenase	-9.52041
fructose	-9.52048
endopeptidase	-9.52057
copper	-9.52057
branch	-9.5208
hydroxylase	-9.52106
GTP	-9.52189
▁hydroxymethyl	-9.52378
199	-9.52652
osine	-9.52739
486	-9.52899
72	-9.53159
488	-9.53186
OS	-9.53249
▁plasmi	-9.53377
389	-9.53722
ding	-9.53826
v	-9.53981
formylglycin	-9.54043
ating	-9.54147
▁RPA	-9.54154
ization	-9.54156
valent	-9.54175
▁varia	-9.54216
witch	-9.54216
▁phenylalanine	-9.54216
▁tagat	-9.54216
▁autoinducer	-9.54216
▁hetero	-9.54216
▁mannitol	-9.54218
▁wall	-9.54218
methanopterin	-9.54218
▁dimerization	-9.54219
▁glycogen	-9.54228
glucosidase	-9.54234
▁nitric	-9.54248
Hrc	-9.543
oid	-9.54316
▁Mdt	-9.54392
▁desaturase	-9.54402
▁core	-9.54406
▁capsul	-9.5441
▁pyrrol	-9.54415
▁25	-9.54444
▁GA	-9.54474
fucose	-9.5448
▁Rlm	-9.54481
476	-9.54512
▁LPS	-9.54574
hand	-9.54576
▁UTP	-9.54585
▁exchanger	-9.54629
▁formyl	-9.54651
▁CCDC	-9.5469
▁geranylgeranyl	-9.54692
▁ribulose	-9.54716
determin	-9.54725
▁GPI	-9.54756
▁holin	-9.54766
▁adapter	-9.54777
enhancer	-9.54837
ND	-9.54849
286	-9.54875
▁RPC	-9.54914
▁aminoglycoside	-9.54914
▁SRP	-9.55112
▁TIM	-9.55129
▁SEC	-9.55147
▁PQ	-9.55255
▁modification	-9.55283
▁diacylglycerol	-9.55307
399	-9.55404
▁phospholipid	-9.55404
▁cis	-9.55499
ABC	-9.55555
mate	-9.55667
ma	-9.55735
ASH	-9.55837
▁prim	-9.56243
▁Nif	-9.56278
▁tol	-9.56563
glycero	-9.56645
organi	-9.5674
ogenesis	-9.56823
▁matur	-9.57092
opine	-9.57406
-70	-9.57514
carbon	-9.57566
▁3'-	-9.5822
domain	-9.58257
▁e	-9.58292
phenylacetate	-9.5856
▁dT	-9.59044
actin	-9.59166
▁Gp	-9.59442
▁se	-9.59525
460	-9.59585
166	-9.59637
ki	-9.59653
SP	-9.59714
73	-9.60043
product	-9.60191
2-	-9.60295
▁coupl	-9.60306
dipeptidase	-9.60507
256	-9.60567
▁carboxy	-9.60569
▁aminoacyl	-9.60666
▁PA	-9.60919
▁mRNA	-9.60934
▁we	-9.60956
120	-9.61253
177	-9.6129
▁termin	-9.61313
j	-9.61567
165	-9.61666
397	-9.61984
(2	-9.62366
▁v	-9.62579
6-	-9.62779
deoxychorismate	-9.63356
PRY	-9.63533
ot	-9.63695
▁ribo	-9.63699
▁MARCH	-9.63715
RN	-9.64374
dihydroxy	-9.64531
▁His	-9.64587
▁cyclo	-9.64734
bb	-9.64785
(1)	-9.64955
95	-9.65406
opropyl	-9.65431
▁dis	-9.65453
▁SU	-9.65505
OG	-9.65528
357	-9.65607
trico	-9.6564
pantothenate	-9.65719
387	-9.65778
▁for	-9.65935
▁Rec	-9.65939
420	-9.65943
297	-9.6613
▁Ubi	-9.6616
heptose	-9.66187
assembly	-9.66221
uracil	-9.66259
fatty	-9.6633
thioredoxin	-9.66337
3-	-9.66342
uridine	-9.66355
delta	-9.66389
ethanolamine	-9.66408
TM	-9.66468
GMP	-9.66495
HC	-9.6656
(3	-9.66633
-4	-9.66788
▁succinyl	-9.66797
308	-9.6685
compartment	-9.66892
03	-9.67075
enti	-9.6709
ocyte	-9.67234
onate	-9.67323
eff	-9.6734
▁proto	-9.67453
opeptide	-9.67583
▁Go	-9.67654
tr	-9.67689
sis	-9.6773
dimethyl	-9.67763
glucuron	-9.67778
▁sulf	-9.67826
ight	-9.67835
▁nucleol	-9.67898
shi	-9.67951
last	-9.68069
▁polyadenylat	-9.68094
hionine	-9.68158
▁cyto	-9.68256
▁telomer	-9.68363
▁adhesi	-9.68392
▁ester	-9.68399
480	-9.68474
▁deiminase	-9.68501
▁gyrase	-9.68501
▁immunoglobulin	-9.68501
▁mismatch	-9.68501
▁tumor	-9.68501
testis	-9.68501
▁insulin	-9.68501
▁mechan	-9.68501
▁autophagy	-9.68501
▁nodul	-9.68501
▁CcdA	-9.68502
▁pump	-9.68502
▁PRDM	-9.68504
▁desulfurase	-9.68507
▁1,2-	-9.68512
▁CCAAT	-9.68513
▁cystat	-9.68513
▁curli	-9.68517
▁translocation	-9.68538
▁PDZ	-9.6854
▁ECF	-9.68565
6/	-9.68572
phosphatidyl	-9.68599
▁Rsm	-9.68615
tamin	-9.68617
control	-9.68637
▁nexin	-9.68655
TR	-9.68664
▁AAA	-9.68679
▁dolich	-9.68683
▁PRP	-9.68713
▁deacylase	-9.68717
▁flavodoxin	-9.68717
▁ribonucleotide	-9.68755
▁RBM	-9.68759
▁LIM	-9.68774
ry	-9.68788
▁Ccm	-9.68798
▁Rpo	-9.68839
▁ATG	-9.68862
▁STE	-9.6889
▁MIC	-9.6892
278	-9.69042
redoxin	-9.69043
VI	-9.69054
▁nicotinamide	-9.69083
▁cobalamin	-9.69094
▁Gsp	-9.69102
▁purine	-9.69116
taxi	-9.6912
▁Asp	-9.69154
▁maltose	-9.69163
▁anchor	-9.69256
7)-	-9.69298
▁peroxidase	-9.69412
▁al	-9.69579
▁RPB	-9.6961
ad	-9.69687
▁CAP	-9.69801
WD	-9.69829
▁fib	-9.69936
▁sn	-9.69954
MT	-9.70074
▁Nup	-9.70107
92	-9.70128
▁Yv	-9.70188
▁uni	-9.70295
▁Sig	-9.70556
▁methan	-9.71047
▁EV	-9.7107
▁mannosyl	-9.71124
▁PHF	-9.71273
▁elong	-9.71343
cur	-9.71354
lipid	-9.71431
▁neuro	-9.71466
262	-9.71483
erse	-9.71708
▁Pot	-9.71849
▁glucan	-9.71903
EAL	-9.71931
▁thiosulf	-9.72016
ure	-9.72027
less	-9.72224
philin	-9.72402
ound	-9.72475
osin	-9.72485
-1,6-	-9.72532
ra	-9.72738
resid	-9.7278
▁sept	-9.73031
▁dihydroxy	-9.73049
200	-9.73057
enyl	-9.73091
▁guanylate	-9.73237
▁oligo	-9.73352
transpeptidase	-9.73444
PP	-9.73778
▁IX	-9.73822
67	-9.74023
sh	-9.74032
▁ca	-9.74063
▁Co	-9.7408
-6	-9.74119
diamino	-9.74163
phosph	-9.742
509	-9.74263
ue	-9.74299
▁rev	-9.74314
oquinol	-9.74324
189	-9.7445
5'-	-9.74716
▁ubiquinone	-9.7521
oligopeptide	-9.75309
▁hydroxy	-9.75395
277	-9.75439
activa	-9.75562
diol	-9.75724
▁ep	-9.75823
-5'-	-9.76145
sory	-9.76225
▁19	-9.76256
▁CU	-9.76382
▁HD	-9.76527
436	-9.76682
IM	-9.77027
▁prot	-9.77521
homocystein	-9.77943
▁glucosyl	-9.78025
7/	-9.78249
▁AC	-9.78376
activ	-9.78401
▁alanine	-9.78779
diphospho	-9.78848
▁activ	-9.79007
CP	-9.79073
rv	-9.79797
formyl	-9.79992
100	-9.80329
AF	-9.80395
CT	-9.80631
▁PI	-9.80672
ular	-9.81518
285	-9.81518
promot	-9.8173
/3-	-9.81867
synthase	-9.81879
▁GAT	-9.82181
li	-9.82206
ribosomal	-9.82252
385	-9.823
▁WW	-9.82385
▁arsen	-9.82513
ric	-9.82604
repeat	-9.82636
proline	-9.82678
▁Ni	-9.82678
hydroxyacid	-9.82693
putrescine	-9.82726
histidine	-9.8293
▁micro	-9.82979
cyclase	-9.82984
sugar	-9.82986
nitrite	-9.82992
glutamine	-9.83
▁21	-9.83046
▁SpoII	-9.83068
▁late	-9.83133
79	-9.83222
succinate	-9.8352
cyclo	-9.83566
rRNA	-9.83659
ven	-9.83665
530	-9.83703
▁Gat	-9.83751
▁Arg	-9.83758
▁Pho	-9.83773
305	-9.83894
Cas	-9.83934
▁fibrob	-9.83965
ethylphosphonate	-9.83969
▁Thi	-9.84601
▁Yi	-9.84665
▁vi	-9.84706
209	-9.84863
▁h	-9.84865
485	-9.84918
300	-9.84991
▁le	-9.85091
▁7-	-9.85125
▁fibronectin	-9.85168
oxoprolinase	-9.85168
propeller	-9.85168
zipper	-9.85168
▁collagen	-9.85168
▁cross	-9.85168
▁discoidin	-9.85168
▁flippase	-9.85168
▁isopentenyl	-9.85168
▁manganese	-9.85168
microtubule	-9.85168
▁modifier	-9.85168
▁rhodanese	-9.85168
▁transposon	-9.85168
▁transient	-9.85168
▁zeta	-9.85169
▁reticulum	-9.85169
▁rhombo	-9.85169
▁macro	-9.8517
▁expression	-9.8517
▁oligomer	-9.8517
deazaguanine	-9.85172
▁WNK	-9.85174
▁sterol	-9.85174
▁Ybj	-9.85174
▁dismutase	-9.85175
▁RIO	-9.85186
▁TOM	-9.85194
uroporphyrinogen	-9.85196
▁brain	-9.85196
▁relaxase	-9.85199
▁FOX	-9.852
oxoacid	-9.85201
▁hormone	-9.85211
▁module	-9.85219
▁Yeb	-9.85219
▁COX	-9.8523
▁Rfa	-9.8524
▁Wz	-9.85241
▁PSF	-9.85258
▁Phn	-9.85276
▁partitioning	-9.85323
▁urea	-9.8535
280	-9.85353
▁PAK	-9.85392
aminoimidazole	-9.85395
▁molybdate	-9.85426
▁short	-9.85429
/2-	-9.85429
▁Ada	-9.85437
▁dihydrolipoyl	-9.85446
▁exoribonuclease	-9.85449
duci	-9.85467
▁MDR	-9.85522
▁CWC	-9.85542
▁adhesin	-9.85547
over	-9.85558
proporphyrinogen	-9.85589
▁Flh	-9.85598
▁thiolase	-9.85635
▁catalase	-9.85654
▁Hyp	-9.85686
▁form	-9.8573
▁TAF	-9.8577
466	-9.85774
▁aconita	-9.85779
▁Yla	-9.85792
▁kinesin	-9.85817
▁affinity	-9.8582
▁PEP	-9.85868
▁chorismate	-9.85907
▁dipeptide	-9.85962
▁IMP	-9.85996
▁AddA	-9.86042
▁maturase	-9.8606
▁methylase	-9.86112
▁at	-9.86204
▁gli	-9.8626
▁trehalose	-9.86302
propionate	-9.864
▁SETD	-9.86516
(7)	-9.86605
▁galactose	-9.8663
oacetate	-9.86835
▁SMC	-9.86921
ct	-9.86924
▁imidazole	-9.86928
olic	-9.8695
▁thymidyl	-9.87022
▁monophosphate	-9.87026
75	-9.87056
▁VirB	-9.87148
rin	-9.87163
▁ch	-9.87348
▁oxal	-9.87567
▁PX	-9.8768
▁palmitoyl	-9.8771
FAD	-9.87881
▁uracil	-9.87882
▁aryl	-9.88
▁Fim	-9.88113
185	-9.88234
▁Rad	-9.88357
▁Bcs	-9.88537
▁glucosamine	-9.8856
▁cytidine	-9.88702
▁CHA	-9.88779
lipin	-9.88989
▁regul	-9.89032
pimel	-9.89066
▁guanosine	-9.89122
81	-9.89149
TP	-9.89261
solu	-9.89287
▁TM	-9.89309
10/	-9.89314
refoldin	-9.89442
▁GI	-9.89901
▁domains	-9.89907
▁homoserine	-9.89977
435	-9.90017
▁CD	-9.90035
▁Rap	-9.90122
▁pr	-9.90169
accept	-9.90284
her	-9.90419
▁PD	-9.90455
▁car	-9.90859
▁GRA	-9.90966
SL	-9.9114
298	-9.91188
84	-9.91318
▁Lyt	-9.91492
RAM	-9.91585
▁GG	-9.91704
Ala	-9.91855
356	-9.92
-5	-9.92064
208	-9.92403
438	-9.92488
▁NO	-9.92517
▁lysyl	-9.92677
▁lactate	-9.92687
▁adenosyl	-9.92772
▁Csg	-9.93119
-(	-9.93222
164	-9.93476
▁20	-9.93491
ring	-9.93514
▁mu	-9.93691
▁HP	-9.93792
▁methylmalon	-9.94521
hydrogenase	-9.94575
sulfotransferase	-9.94686
hydrofolate	-9.94831
183	-9.94855
nd	-9.94867
▁glycosid	-9.95065
▁germin	-9.95151
▁IIB	-9.95396
▁malto	-9.95473
phosphoserine	-9.95476
380	-9.95535
06	-9.95567
rel	-9.95737
erythr	-9.95795
rine	-9.95854
nuclease	-9.95928
phosphodiester	-9.96377
▁52	-9.96498
lease	-9.96518
▁fi	-9.97085
408	-9.97098
PC	-9.97325
▁Fad	-9.97336
167	-9.97347
368	-9.9739
partit	-9.97407
phosphoglucon	-9.97548
phosphofructo	-9.97577
okinase	-9.97707
4,5-	-9.97891
heme	-9.97931
▁OB	-9.97983
wing	-9.98021
''	-9.98976
ded	-9.99046
mediate	-9.9929
HA	-9.99408
▁nucleotid	-9.99429
ass	-9.99499
ohydrolase	-9.99982
deoxyribonucle	-10
PT	-10.0007
(1	-10.0016
thyltransferase	-10.0036
188	-10.0062
170	-10.0066
tabolism	-10.009
glycerate	-10.0139
494	-10.0144
idine	-10.0147
hydroxyphenyl	-10.0151
62	-10.0155
it	-10.016
416	-10.0207
ga	-10.0214
strand	-10.0256
198	-10.026
▁inactiv	-10.0267
Gln	-10.0269
220	-10.0274
SNARE	-10.0274
nce	-10.0275
▁Ra	-10.0278
ribbon	-10.0288
VirB	-10.0291
structur	-10.0293
cobalt	-10.0299
biotin	-10.03
RF	-10.032
leuk	-10.032
nitrogen	-10.0321
imidazole	-10.0338
dr	-10.0342
412	-10.0347
506	-10.0347
response	-10.0352
betaine	-10.0358
carbox	-10.0363
▁vir	-10.0366
TK	-10.0372
cis	-10.0379
DM	-10.0382
idase	-10.0393
ti	-10.0395
▁wi	-10.0396
▁mid	-10.0396
493	-10.0404
30/	-10.0411
056	-10.0428
(20	-10.0439
CO	-10.0455
cystin	-10.0459
▁Tol	-10.046
▁ex	-10.048
ulonate	-10.048
cation	-10.0485
▁partition	-10.0498
▁insert	-10.0503
phosphohept	-10.0504
▁hydrogen	-10.0507
▁penta	-10.0508
associat	-10.051
▁aldo	-10.0513
sacchar	-10.0515
neuramin	-10.0516
▁bacilli	-10.0517
CTERM	-10.0517
hydrolyzing	-10.0517
▁anhydrase	-10.0517
▁mycofactocin	-10.0517
origin	-10.0517
▁sprouty	-10.0517
▁biosynthetic	-10.0517
▁archae	-10.0517
▁undecaprenyl	-10.0517
▁filament	-10.0517
▁FERM	-10.0517
▁LexA	-10.0517
▁occlu	-10.0517
▁nucleosidase	-10.0517
▁four	-10.0517
▁homeodomain	-10.0517
carboxypropyl	-10.0518
▁homeobox	-10.0518
▁NDUFA	-10.0518
▁brea	-10.0518
-2,6-	-10.0518
-1,4-	-10.0518
asparaginase	-10.0518
▁death	-10.0518
-1,2-	-10.0519
propane	-10.0519
▁alkalin	-10.052
▁antiterminator	-10.052
▁2,4-	-10.052
▁tetraspanin	-10.052
▁spec	-10.0521
▁CFAP	-10.0521
3',5'-	-10.0522
▁integrity	-10.0523
gulonate	-10.0523
▁divalent	-10.0524
▁SOX	-10.0525
▁methanol	-10.0525
lin	-10.0526
▁ORF	-10.0526
obilin	-10.0527
▁4'-	-10.0527
conduct	-10.0527
▁NHL	-10.0528
packag	-10.0528
▁chlorophyll	-10.0529
▁UBR	-10.0529
▁PLK	-10.053
elta	-10.0531
transglutaminase	-10.0531
▁Mla	-10.0532
▁glycyl	-10.0533
▁rap	-10.0533
lysidine	-10.0534
▁FtsH	-10.0536
▁Qse	-10.0537
▁termination	-10.0542
▁PhoP	-10.0545
▁DCC	-10.0545
▁asparagine	-10.0547
▁nicotinate	-10.0548
▁histidinol	-10.0548
▁glyceraldehyde	-10.0548
▁Psb	-10.0548
▁Osm	-10.0549
▁Dna	-10.055
▁MARK	-10.055
▁extra	-10.0551
▁Ydb	-10.0552
change	-10.0553
▁perm	-10.0553
comb	-10.0554
pyridine	-10.0555
▁COP	-10.0556
▁Kdp	-10.0559
caroten	-10.0565
▁Rlu	-10.0566
▁Ylb	-10.0567
▁Yjf	-10.0567
▁Yhc	-10.0568
yti	-10.057
Myb	-10.0571
phosphoinositide	-10.0573
adenylyl	-10.0577
glutar	-10.0581
▁polyadenylate	-10.0582
carnitine	-10.0583
▁xylo	-10.0586
▁VIII	-10.0588
▁SIK	-10.0592
activator	-10.0593
▁SWI	-10.0594
▁hemolysin	-10.0598
▁glycosidase	-10.0603
tide	-10.0605
▁Maf	-10.0606
▁Xa	-10.0609
bis	-10.0612
▁NME	-10.0612
▁Mus	-10.0613
▁initiator	-10.0619
▁SNF	-10.062
▁antibiotic	-10.0621
▁DAD	-10.0625
▁importin	-10.0626
▁PAN	-10.0632
(2))-	-10.0633
▁Ter	-10.0634
▁STAR	-10.0635
kle	-10.0637
▁con	-10.0638
▁Ydh	-10.0639
▁Yhf	-10.064
418	-10.0644
carboxylase	-10.0648
▁Ydi	-10.065
▁exosortase	-10.0651
▁arsenic	-10.0663
▁Q	-10.0668
eck	-10.0678
▁38	-10.0679
▁isopren	-10.0679
▁folate	-10.0691
175	-10.07
▁Tor	-10.0701
▁TRM	-10.0712
renyltransferase	-10.0718
omyc	-10.0723
▁Glp	-10.0742
▁structur	-10.0746
▁ribbon	-10.0751
ri	-10.0752
▁nitril	-10.076
MO	-10.0769
▁regulat	-10.0771
▁Fts	-10.0781
▁mL	-10.0783
▁Rcs	-10.079
▁Met	-10.0794
▁Gld	-10.0798
▁Sr	-10.08
gene	-10.0806
395	-10.0814
tri	-10.0816
oly	-10.0819
▁MY	-10.0824
▁SI	-10.083
-54	-10.084
shape	-10.0843
▁Ig	-10.0844
452	-10.0856
na	-10.0858
▁Mer	-10.086
idA	-10.0863
▁43	-10.0863
▁Dot	-10.0864
(6)-	-10.0869
301	-10.0871
▁GMP	-10.0873
TA	-10.0882
lactonase	-10.0895
prote	-10.0901
TH	-10.0917
CA	-10.0919
clus	-10.0921
ochlorophyll	-10.0923
▁Psp	-10.0929
▁Lsr	-10.0935
▁DC	-10.0948
109	-10.0955
▁ac	-10.0987
▁SPI	-10.1015
269	-10.1017
po	-10.1019
▁steroid	-10.1021
146	-10.1023
hydroxybenzo	-10.1026
505	-10.1027
ex	-10.1034
▁Cbi	-10.1043
ilization	-10.1053
GE	-10.1053
▁syn	-10.1064
EM	-10.1084
▁32	-10.1095
thiol	-10.1104
▁ras	-10.1112
▁phosphoprotein	-10.1113
▁malate	-10.1115
▁Mo	-10.1134
▁cata	-10.1134
▁Cof	-10.1157
117	-10.1161
dio	-10.1164
456	-10.117
AK	-10.1194
478	-10.1196
Na	-10.1205
▁AMP	-10.1209
IG	-10.121
sta	-10.121
▁quinol	-10.1221
0375	-10.1221
▁met	-10.1221
▁Fl	-10.1225
▁TL	-10.1232
▁cap	-10.1236
eoxyribonuclease	-10.1248
UP	-10.1255
▁Ars	-10.1277
▁DD	-10.1304
log	-10.1307
(3)	-10.1314
ogen	-10.1317
423	-10.1321
ear	-10.1333
cyclotransferase	-10.1334
but	-10.1342
▁ver	-10.1354
▁Cd	-10.1368
et	-10.1374
phosphopantothen	-10.1376
▁Nha	-10.1389
LIP	-10.1409
429	-10.1411
405	-10.1428
▁ANT	-10.1434
299	-10.1449
▁process	-10.1465
▁polyprotein	-10.1471
▁Nap	-10.1474
▁St	-10.1483
(5	-10.1483
SK	-10.1506
▁halo	-10.1509
LM	-10.1518
gen	-10.1521
▁Mar	-10.1523
cellula	-10.1544
▁neuron	-10.1545
468	-10.155
192	-10.1561
▁AT	-10.1562
phosphoesterase	-10.1568
ks	-10.1577
releas	-10.158
arre	-10.1581
207	-10.1596
▁Gal	-10.1612
▁TA	-10.1622
223	-10.163
▁sta	-10.1634
▁RP	-10.1636
398	-10.1648
umb	-10.1653
link	-10.167
420-	-10.1679
ET	-10.1685
413	-10.1692
▁FG	-10.1708
ally	-10.1708
bZ	-10.1715
EST	-10.1734
▁l	-10.1737
linke	-10.1741
▁Yid	-10.1758
▁lam	-10.1779
419	-10.1793
quinol	-10.1795
▁Sp	-10.1796
▁chlor	-10.1798
pr	-10.1809
ain	-10.1819
acetate	-10.19
CI	-10.19
160	-10.191
439	-10.1913
ix	-10.1915
294	-10.1955
OP	-10.1959
273	-10.1961
330	-10.1965
olipid	-10.1976
(5)-	-10.1989
▁AD	-10.1993
▁MK	-10.1995
onin	-10.2025
▁PR	-10.2036
sion	-10.2059
(151	-10.2064
pain	-10.208
and	-10.2081
AB	-10.2087
SME	-10.2091
thiazol	-10.2099
128	-10.2102
midine	-10.2104
▁TH	-10.2123
362	-10.2124
▁tetrat	-10.213
erpen	-10.2144
un	-10.2145
tach	-10.2151
▁cellul	-10.2169
169	-10.2174
▁g	-10.2181
▁min	-10.2192
487	-10.2212
prA	-10.2229
190	-10.2261
phospholipid	-10.2285
▁Cot	-10.2288
▁2'	-10.2321
5)-	-10.2323
23/	-10.2331
bpA	-10.2337
▁rela	-10.2386
UD	-10.2399
NA	-10.24
349	-10.2405
RM	-10.2406
08	-10.2416
379	-10.2427
473	-10.2435
nin	-10.2441
CE	-10.2443
ax	-10.2444
106	-10.245
HS	-10.2479
transfer	-10.2497
▁n	-10.2499
▁SN	-10.2502
▁(2	-10.2512
317	-10.2533
▁organi	-10.2544
per	-10.255
rt	-10.2553
▁AN	-10.2566
oenolpyruvate	-10.2579
184	-10.2586
360	-10.259
▁Hrp	-10.2607
ransferase	-10.261
▁SR	-10.2612
tB	-10.2619
427	-10.262
136	-10.2634
SE	-10.2639
olate	-10.2643
uronate	-10.2646
malonyl	-10.2654
▁SP	-10.2689
463	-10.2704
ur	-10.2711
RA	-10.2715
olyhydroxyalkano	-10.2715
finger	-10.2728
RIP	-10.2738
Glc	-10.274
dihydrouridine	-10.275
octaprenyl	-10.2752
cyano	-10.2755
Met	-10.2771
pepsin	-10.2776
synthetase	-10.2779
decarboxylase	-10.278
helicase	-10.2782
flagella	-10.2783
coenzyme	-10.2784
Tim	-10.2787
▁Mal	-10.2788
Cys	-10.2789
potassium	-10.2789
resistance	-10.2789
exonuclease	-10.2791
▁Tat	-10.2792
acetaldehyde	-10.2793
modification	-10.2793
lipoprotein	-10.2796
cluster	-10.2797
TMEM	-10.2798
▁deca	-10.2801
adenylate	-10.2803
diacylglycerol	-10.2803
can	-10.2818
PHD	-10.282
galactose	-10.2826
Nup	-10.2836
trehalose	-10.2844
PS	-10.2845
▁argin	-10.2849
RING	-10.2852
Pro	-10.286
hydroxymethyl	-10.286
▁Yg	-10.2867
▁liga	-10.2873
AM	-10.2875
vin	-10.2876
▁exoso	-10.2896
▁47	-10.2917
228	-10.2925
▁Yce	-10.293
01	-10.2931
ADP	-10.2934
BS	-10.2943
int	-10.2951
504	-10.2953
hosphopantethein	-10.2956
trA	-10.2956
261	-10.2957
400	-10.2961
Gp	-10.2962
▁Pdx	-10.2972
▁chaperon	-10.2977
▁apo	-10.298
EL	-10.2987
▁cytos	-10.2989
as	-10.2996
▁Yaa	-10.3006
▁oxygen	-10.3006
▁Nuo	-10.3007
▁35	-10.3009
/3'-	-10.3012
▁Msr	-10.3012
▁fimbria	-10.3013
▁morpho	-10.3016
express	-10.3016
antagonist	-10.3017
macroglobulin	-10.3017
▁connector	-10.3017
▁desuccinylase	-10.3017
▁desulfhydrase	-10.3017
▁fibrinogen	-10.3017
▁globin	-10.3017
▁segregation	-10.3017
▁supervillin	-10.3017
▁tousled	-10.3017
▁DeoR	-10.3017
▁omega	-10.3017
▁phytoene	-10.3017
▁prepilin	-10.3017
,3'-	-10.3017
▁5'-3'	-10.3017
▁sphingo	-10.3017
▁DMRTA	-10.3017
▁ferritin	-10.3017
▁lipocalin	-10.3017
▁TetR	-10.3017
▁diphthine	-10.3017
▁host	-10.3017
▁demethylase	-10.3017
▁alloph	-10.3017
▁trimethylamine	-10.3017
▁anaphase	-10.3017
▁amylo	-10.3017
▁osmo	-10.3017
▁dehalogenase	-10.3017
▁Que	-10.3017
▁nitrous	-10.3017
▁Sgk	-10.3017
choic	-10.3017
▁glucitol	-10.3018
amylase	-10.3018
▁promoter	-10.3018
▁Yjj	-10.3018
hydrate	-10.3018
▁holo	-10.3018
▁DCLK	-10.3018
▁TFB	-10.3018
thiouridine	-10.3018
▁gag	-10.3019
▁TATA	-10.302
▁glutathion	-10.302
▁Fab	-10.302
▁acetoacetate	-10.302
transferring	-10.302
▁FtsW	-10.3021
▁CBL	-10.3022
octulosonate	-10.3022
(6))-	-10.3022
▁TGF	-10.3022
bda	-10.3022
▁medium	-10.3022
▁Yeh	-10.3023
▁PrsA	-10.3024
▁Pqq	-10.3024
▁activity	-10.3024
▁auxin	-10.3025
▁CorA	-10.3026
▁aldose	-10.3026
lenc	-10.3027
ginate	-10.3027
▁RecJ	-10.3027
▁isochorismatase	-10.3028
galactosamine	-10.3029
▁nucleoid	-10.3029
▁XdhC	-10.3029
▁ferric	-10.303
Pmp	-10.3031
▁Max	-10.3032
▁PIK	-10.3033
▁BACH	-10.3034
▁Homer	-10.3035
dog	-10.3039
▁Nrd	-10.3039
▁PKA	-10.3041
▁RnfA	-10.3042
▁arf	-10.3043
▁3,5-	-10.3044
▁ING	-10.3044
▁seque	-10.3044
acetylesterase	-10.3045
▁Bio	-10.3045
▁retro	-10.3046
▁DHH	-10.3046
▁Wca	-10.3046
▁Yae	-10.3046
▁Rha	-10.3048
▁Yab	-10.3049
▁Spt	-10.305
▁dihydroorota	-10.305
▁decarboxyla	-10.305
▁Ygg	-10.3051
▁MotA	-10.3051
▁neural	-10.3052
drome	-10.3053
▁Deg	-10.3053
xin	-10.3053
▁DsbA	-10.3053
▁Dlt	-10.3054
▁target	-10.3055
-2,4-	-10.3055
▁Pkn	-10.3056
▁glutamic	-10.3057
▁glyoxalase	-10.3057
▁sulfhydryl	-10.3057
▁biofilm	-10.3057
▁patatin	-10.3057
▁aquaporin	-10.3057
▁circular	-10.3057
▁flagellin	-10.3058
▁Eha	-10.3059
▁Lpq	-10.3059
▁catechol	-10.3059
▁DnaA	-10.306
▁Lpx	-10.3062
▁TNF	-10.3063
▁SecY	-10.3064
▁Nik	-10.3065
▁NTP	-10.3067
▁Ybg	-10.3069
▁Yes	-10.307
▁Yfh	-10.3073
▁Yee	-10.3074
▁cupin	-10.3075
▁Rim	-10.3075
▁Csi	-10.3077
▁entero	-10.308
▁Yhd	-10.308
▁ERG	-10.3081
▁aminoacylase	-10.3081
▁Prp	-10.3082
▁TrmB	-10.3085
▁Art	-10.3085
▁heptos	-10.3086
▁Yfa	-10.3088
▁lipoyl	-10.3089
▁Rel	-10.3092
GD	-10.3093
▁Yci	-10.3094
392	-10.3094
▁Yfc	-10.3099
▁Pur	-10.3108
▁Nud	-10.3109
polyprenyl	-10.3109
74	-10.3113
Rpb	-10.3113
sorbos	-10.3115
▁WDR	-10.3117
phenol	-10.3121
▁SMP	-10.3121
▁bis	-10.3123
▁fungal	-10.3123
▁prephenate	-10.3124
▁Bam	-10.3124
aminomutase	-10.3126
▁fla	-10.3127
▁sulfonate	-10.3127
▁SOS	-10.3139
▁isochorismat	-10.314
ducin	-10.3141
284	-10.3146
▁Yfd	-10.3146
▁triphosphatase	-10.3151
▁cili	-10.3151
CD	-10.3154
271	-10.3158
KMT	-10.3159
▁Fhu	-10.3159
YTH	-10.316
▁Lam	-10.3161
▁PLC	-10.3162
sp	-10.3164
▁Cyd	-10.3166
▁SL	-10.3166
rp	-10.3167
▁TraB	-10.3167
gp	-10.3172
▁Yjb	-10.3172
aspartyl	-10.318
▁Ypp	-10.3181
▁NOP	-10.3182
RCC	-10.3185
▁phase	-10.3188
licin	-10.319
▁mitotic	-10.3191
▁Vps	-10.3192
▁exopoly	-10.3193
▁exportin	-10.3193
▁Sel	-10.3194
▁phenol	-10.3201
-2,3-	-10.3203
endo	-10.3214
▁Tyr	-10.3219
tape	-10.3222
cA	-10.3226
▁Cag	-10.3228
▁Psa	-10.3245
deformyla	-10.3248
▁aspartyl	-10.3254
▁coenzyme	-10.3257
▁Mur	-10.326
▁Tim	-10.3263
▁acetaldehyde	-10.3264
▁glyco	-10.3267
lar	-10.3267
ep	-10.327
▁Glu	-10.3272
▁4,5-	-10.3272
91	-10.3281
162	-10.3282
adia	-10.3321
sA	-10.3321
CCH	-10.3325
156	-10.3326
▁glycerophospho	-10.3335
▁Hsc	-10.3339
inosine	-10.334
▁SAP	-10.3341
auro	-10.3359
dens	-10.3365
366	-10.3379
▁comple	-10.3391
467	-10.3395
▁Trp	-10.3398
▁Mot	-10.3405
▁py	-10.342
pro	-10.3428
▁Yha	-10.3443
531	-10.3449
▁acet	-10.3457
▁Rse	-10.3461
UT	-10.3467
XK	-10.349
▁path	-10.3494
NP	-10.3495
OB	-10.3498
▁k	-10.3514
ap	-10.3515
GP	-10.3538
onic	-10.3548
▁glucon	-10.3563
5)	-10.3567
mB	-10.3572
extrin	-10.3572
oxidative	-10.3583
pI	-10.3586
▁SD	-10.3596
▁mobil	-10.3605
io	-10.3608
hot	-10.3612
▁mS	-10.362
▁pot	-10.3675
DL	-10.3682
443	-10.369
▁Yhe	-10.3694
▁Yec	-10.3714
aminomethyl	-10.3718
adR	-10.3736
▁WS	-10.3745
land	-10.375
▁lysophospholip	-10.3752
phosphono	-10.3768
transhydrogenase	-10.3775
BCD	-10.3783
pZ	-10.3787
TS	-10.3802
ycin	-10.381
121	-10.3844
benz	-10.3847
)(	-10.3848
425	-10.3857
254	-10.386
▁oxid	-10.386
gas	-10.3864
mA	-10.3869
he	-10.387
arate	-10.3872
methylpyrimidine	-10.388
▁42	-10.388
rA	-10.39
lay	-10.3916
▁bS	-10.3924
▁PE	-10.3943
▁sca	-10.3947
▁CP	-10.3948
181	-10.3963
peroxid	-10.3989
▁nucleotidase	-10.4005
▁para	-10.4021
azole	-10.4023
▁ER	-10.403
▁phospha	-10.404
▁leuk	-10.4044
methylated	-10.4067
182	-10.4068
ON	-10.4094
nase	-10.4117
bun	-10.4128
304	-10.4142
ANT	-10.4146
▁nas	-10.4168
247	-10.42
25/	-10.4224
▁HE	-10.4241
403	-10.4252
▁un	-10.4253
▁PB	-10.4263
▁FA	-10.4267
KH	-10.4282
mevalonate	-10.4287
▁dist	-10.4288
479	-10.4291
▁ser	-10.4292
meas	-10.4308
llin	-10.4311
▁Aae	-10.4312
508	-10.4317
▁chromat	-10.4326
216	-10.4328
▁env	-10.4348
500	-10.4354
hlB	-10.4354
▁Nar	-10.4379
oC	-10.4382
orf	-10.4384
sB	-10.4389
▁deoxy	-10.4394
388	-10.4397
275	-10.4431
phos	-10.4432
CK	-10.4439
▁amido	-10.4442
326	-10.4464
▁fumar	-10.4467
hexose	-10.4467
▁FN	-10.4513
▁Tr	-10.4521
genera	-10.4522
glucon	-10.4531
conve	-10.4535
276	-10.4543
tric	-10.461
IV	-10.4613
▁SO	-10.4617
ecB	-10.4644
▁lyso	-10.4656
mal	-10.4658
513	-10.4666
▁induc	-10.467
q	-10.4674
144	-10.47
edA	-10.4702
es	-10.4706
▁Rr	-10.4708
▁us	-10.4723
▁erythro	-10.4755
conjugat	-10.4761
ipA	-10.4762
heli	-10.4764
at	-10.4784
try	-10.4786
296	-10.4798
trin	-10.4811
▁secret	-10.4825
426	-10.4832
367	-10.4832
LD	-10.4834
▁RH	-10.4837
▁Ct	-10.4845
cetylglucosamine	-10.4853
XX	-10.4868
aR	-10.4879
302	-10.489
elate	-10.489
fu	-10.4902
LP	-10.4908
▁AB	-10.4929
ge	-10.4929
EN	-10.4944
510	-10.4944
TF	-10.4946
▁phosphogluco	-10.4948
▁CE	-10.4957
UB	-10.4957
▁mal	-10.4959
enolpyruvate	-10.4967
hydrox	-10.4968
535	-10.4982
pho	-10.4985
mo	-10.4997
DUF	-10.5013
149	-10.5014
359	-10.5035
▁chlori	-10.5043
▁MO	-10.5057
bl	-10.5061
PX	-10.5075
▁ACP	-10.5076
272	-10.5095
1)-	-10.5121
▁phosphoryl	-10.5134
▁pol	-10.5135
gras	-10.5162
293	-10.519
KAP	-10.522
▁Yt	-10.5222
eath	-10.5226
▁Re	-10.5234
▁sulfo	-10.5239
ory	-10.5242
emia	-10.5257
ver	-10.5264
315	-10.5276
▁ST	-10.5276
▁MI	-10.528
481	-10.5284
om	-10.5302
▁sial	-10.5316
▁Ph	-10.5335
▁lys	-10.5342
orin	-10.5393
▁shi	-10.5424
(4)	-10.5445
Pr	-10.5446
prot	-10.5462
▁ad	-10.549
13/	-10.5498
▁SM	-10.5502
▁Ts	-10.5512
idylinositol	-10.5518
ty	-10.5549
318	-10.556
tA	-10.5564
mov	-10.5564
MR	-10.5568
▁3'	-10.5575
ell	-10.5575
ID	-10.5588
▁Cp	-10.5594
syltransferase	-10.5601
390	-10.5614
leg	-10.5619
329	-10.5621
▁IIAB	-10.564
▁Pol	-10.5657
CTP	-10.5666
▁bacterio	-10.5677
LT	-10.5703
▁Cb	-10.5707
urin	-10.5711
ribosyla	-10.5711
peptidyl	-10.572
ethylthi	-10.573
pu	-10.5762
492	-10.5765
bitol	-10.5781
▁2,3	-10.5809
22/	-10.581
rogen	-10.5823
iaA	-10.5846
▁Nlp	-10.5847
lan	-10.5859
537	-10.5871
tibi	-10.5875
otropic	-10.5877
▁Yf	-10.5897
▁ribos	-10.5899
CH	-10.59
phosphoryl	-10.5912
atri	-10.5912
▁CA	-10.5927
09	-10.5961
▁BC	-10.5966
usC	-10.5977
501	-10.5985
mp	-10.5996
ub	-10.6
transport	-10.6005
ethanol	-10.6008
▁DM	-10.6016
229	-10.6016
SC	-10.6019
Ynf	-10.602
carbamoyl	-10.6021
mucon	-10.6022
Spo	-10.6022
Nir	-10.6034
methoxy	-10.604
▁Ycc	-10.6041
oxygenase	-10.6041
▁TIA	-10.6045
▁NR	-10.605
Pal	-10.6079
sulfatase	-10.6081
hydroxybutyr	-10.6088
Fix	-10.6096
mon	-10.6099
dipicolin	-10.6104
repressor	-10.611
deacetylase	-10.6111
min	-10.6114
mitotic	-10.6114
Vps	-10.6117
phosphorylase	-10.6119
exosortase	-10.612
calcium	-10.6121
pilus	-10.6124
leucine	-10.6125
monophosphate	-10.6125
thiamine	-10.6127
cleavage	-10.6127
sorting	-10.6129
body	-10.6129
chromosome	-10.6129
tubulin	-10.613
tin	-10.613
▁Sh	-10.6131
Rec	-10.6135
peroxidase	-10.6136
export	-10.6138
▁do	-10.6139
amate	-10.6143
▁Ku	-10.6145
ida	-10.6154
anchor	-10.6159
▁Pr	-10.616
▁Ty	-10.6165
Ure	-10.6166
RPB	-10.6171
▁Ch	-10.6189
RNF	-10.6197
Sec	-10.6199
210	-10.62
▁Zap	-10.6203
tail	-10.6206
NADH	-10.6206
Yji	-10.6209
SEC	-10.6209
▁redox	-10.621
wi	-10.6219
aminobutyrate	-10.6222
IIB	-10.6224
eu	-10.6226
gener	-10.6246
Glu	-10.6246
ylase	-10.6249
▁51	-10.625
147	-10.6251
▁glycero	-10.6252
119	-10.6256
▁Uvr	-10.6284
▁Ecc	-10.6293
▁Fec	-10.6293
Val	-10.6295
qui	-10.6305
▁Dsb	-10.6306
067	-10.631
▁Yk	-10.6311
484	-10.6315
94	-10.6324
540	-10.6325
Asn	-10.6327
▁adenos	-10.6333
▁synapt	-10.6333
▁PRK	-10.6343
▁auxi	-10.6344
catech	-10.6344
pressor	-10.6347
▁Hfl	-10.6349
undecapren	-10.635
▁bridg	-10.635
▁tellurite	-10.635
ascorbate	-10.635
biliverdin	-10.635
cobaltochelatase	-10.635
ferrochelatase	-10.635
▁APOBEC	-10.635
▁Rossmann	-10.635
▁attractin	-10.635
▁centromere	-10.635
▁deubiquitinase	-10.635
▁differentiation	-10.635
▁drebrin	-10.635
▁droplet	-10.635
▁formimidoyl	-10.635
▁hydantoinase	-10.635
▁interferon	-10.635
▁phenazine	-10.635
▁spermatogenesis	-10.635
▁Kelch	-10.635
▁PepSY	-10.635
▁heparan	-10.635
▁nonsense	-10.635
▁pathogenicity	-10.635
▁endoprotease	-10.635
▁lauroyl	-10.635
▁AbiEi	-10.635
▁cytokinesis	-10.635
▁invasi	-10.635
▁propanediol	-10.635
▁IclR	-10.635
▁cullin	-10.635
▁twinfilin	-10.635
hexanoate	-10.635
uconolacton	-10.635
aspartoacylase	-10.635
formamido	-10.635
starch	-10.635
▁SBDS	-10.635
▁nucleobase	-10.635
▁leucyl	-10.635
▁methionyl	-10.635
phenylpropionate	-10.635
▁OTU	-10.635
▁allantoinase	-10.635
▁TilS	-10.635
▁syntaxin	-10.635
▁lanthipeptide	-10.635
▁NEDD	-10.635
▁morphogene	-10.635
▁hemagglutinin	-10.635
heptaprenyl	-10.635
▁nitroreductase	-10.635
▁Azl	-10.635
▁SGNH	-10.635
▁galactitol	-10.6351
▁Yrz	-10.6351
▁chemokine	-10.6351
dihydropter	-10.6351
▁morphogenesis	-10.6351
▁matrix	-10.6351
RodA	-10.6351
▁MraZ	-10.6351
YcaO	-10.6351
▁dynamin	-10.6351
▁Ywq	-10.6351
neuraminidase	-10.6351
LrgA	-10.6352
▁HtpX	-10.6352
DksA	-10.6352
▁Rnl	-10.6352
▁transaldolase	-10.6352
▁ELMO	-10.6352
▁tricho	-10.6352
decanoyl	-10.6352
▁transamidase	-10.6352
butanone	-10.6353
▁enolase	-10.6353
▁YgfZ	-10.6353
▁Yqz	-10.6353
▁exci	-10.6353
▁hemin	-10.6353
DsrF	-10.6353
(54)-	-10.6353
▁cycloisomerase	-10.6353
convert	-10.6354
▁Kef	-10.6354
stabilizing	-10.6354
lycop	-10.6354
▁incorporation	-10.6354
Utp	-10.6354
▁Yku	-10.6355
▁stimulator	-10.6355
ribazole	-10.6355
▁Fdh	-10.6355
formamidase	-10.6355
▁interactor	-10.6356
▁HECT	-10.6356
valine	-10.6356
▁chemoreceptor	-10.6356
▁DhaK	-10.6356
▁Ykv	-10.6357
▁HlyD	-10.6357
▁YbaK	-10.6357
▁HEAT	-10.6357
▁Btu	-10.6357
▁phycocyanin	-10.6357
alkene	-10.6357
▁muta	-10.6357
▁Dms	-10.6358
▁dolichol	-10.6358
▁glucokinase	-10.6358
▁TadE	-10.6359
▁cold	-10.6359
▁lactose	-10.6359
NOT	-10.6359
▁PaaI	-10.6359
▁Ugp	-10.6359
▁CBM	-10.636
▁Yuz	-10.636
▁MoeA	-10.636
▁surv	-10.636
▁EamA	-10.6361
▁Yrh	-10.6361
▁ARMH	-10.6361
▁ESX	-10.6361
epsin	-10.6362
▁Mft	-10.6362
▁Hsl	-10.6362
▁TSR	-10.6362
▁Zra	-10.6362
▁TusA	-10.6362
ribu	-10.6362
▁cup	-10.6363
▁Yaf	-10.6364
▁DnaJ	-10.6364
ch	-10.6364
▁LptF	-10.6364
gop	-10.6365
12-	-10.6365
▁UbiX	-10.6366
▁Mrp	-10.6367
▁NTPase	-10.6368
0374	-10.6368
▁arginase	-10.6368
▁Yqj	-10.6368
▁Aim	-10.6368
▁Op	-10.6368
hemerythrin	-10.6369
▁Peptidase	-10.637
met	-10.637
trehalase	-10.637
▁ARHG	-10.6371
▁IBR	-10.6371
▁STAS	-10.6372
▁CopC	-10.6373
osortase	-10.6373
▁Tec	-10.6373
▁Yfi	-10.6374
▁Ma	-10.6375
ketosteroid	-10.6377
▁Ylx	-10.6377
▁plasma	-10.6377
▁Rep	-10.6377
farnesyl	-10.638
▁NuoF	-10.638
▁toll	-10.6381
▁Muk	-10.6381
▁GRB	-10.6381
▁Ydc	-10.6381
▁Tau	-10.6382
▁hexa	-10.6383
gluc	-10.6383
▁Nod	-10.6384
▁WASH	-10.6384
▁HSP	-10.6385
▁Yob	-10.6385
▁Yej	-10.6385
▁TsaB	-10.6385
▁Ypj	-10.6387
▁Yei	-10.6387
▁MON	-10.6387
▁dinucleotide	-10.6387
▁TatC	-10.6388
▁Yai	-10.6388
▁RepA	-10.639
▁DsbD	-10.639
▁Hem	-10.639
▁Hos	-10.639
▁SigE	-10.6391
▁molybdo	-10.6391
antibiotic	-10.6391
▁zon	-10.6392
▁NCS	-10.6392
▁Hyd	-10.6392
▁GspE	-10.6393
▁TraJ	-10.6394
▁Al	-10.6395
▁Ula	-10.6395
▁Tsa	-10.6395
▁Bet	-10.6396
▁cadherin	-10.6397
▁EXO	-10.6397
pentapeptide	-10.6397
▁septin	-10.6399
HP	-10.64
oc	-10.6401
▁MPP	-10.6401
▁SKIP	-10.6401
acetylmuramate	-10.6401
cent	-10.6402
▁Ypm	-10.6402
ens	-10.6403
▁BUD	-10.6403
deadenyl	-10.6403
ydro	-10.6404
▁DEN	-10.6404
▁TolC	-10.6405
▁RlmN	-10.6405
▁agmatine	-10.6408
▁CXXC	-10.6408
▁sucrose	-10.6408
▁IRE	-10.6408
▁gelsolin	-10.6408
▁glutaredoxin	-10.6408
▁glyoxylate	-10.6408
▁cryptochrome	-10.6408
▁cyclodeaminase	-10.6409
▁TolB	-10.6409
▁sup	-10.641
▁mycothiol	-10.6411
▁Hpn	-10.6411
▁TraK	-10.6411
▁Tnp	-10.6415
phosphohydrolase	-10.6415
▁TBP	-10.6415
▁Ten	-10.6416
theta	-10.6417
▁DsrE	-10.6417
▁KDM	-10.6418
▁PAM	-10.6418
▁ALG	-10.6419
loc	-10.6419
▁Kdo	-10.642
▁Ybf	-10.6421
pentap	-10.6422
▁RsmB	-10.6423
▁Pdu	-10.6423
▁NSF	-10.6423
▁ULK	-10.6424
▁Fis	-10.6424
▁RecQ	-10.6424
Man	-10.6425
▁Alb	-10.6426
▁Yeg	-10.6427
▁Nrf	-10.6427
▁SLX	-10.6429
▁Paa	-10.643
▁LysE	-10.6432
▁Yqh	-10.6434
▁CopD	-10.6435
▁Yba	-10.6435
ssion	-10.6437
▁FliM	-10.6437
oxyqu	-10.6439
▁PRKC	-10.6439
porter	-10.6441
▁MutS	-10.6442
▁ATM	-10.6444
ARM	-10.6447
▁NDM	-10.6447
▁Com	-10.6447
▁TrbC	-10.6447
scu	-10.6449
demethyl	-10.6449
▁Gnt	-10.6451
▁dikinase	-10.6451
▁PPP	-10.6453
lene	-10.6454
▁Yed	-10.646
▁Rht	-10.6462
▁lacton	-10.6463
▁phosphocholine	-10.6465
▁MlaD	-10.6465
▁CysB	-10.6466
434	-10.6466
▁Tct	-10.6467
GroEL	-10.6467
lity	-10.6472
GBP	-10.6473
▁Ybe	-10.6473
▁TraR	-10.6475
▁Yje	-10.6475
402	-10.6477
chae	-10.648
mpA	-10.648
gA	-10.6482
rotase	-10.6482
▁pantoate	-10.6482
iz	-10.6486
LptG	-10.6486
▁MRP	-10.6486
▁1,4-	-10.6487
▁sex	-10.6489
TEX	-10.6489
▁Fes	-10.649
225	-10.6491
▁SPT	-10.6492
do	-10.6494
▁twin	-10.6498
▁TPR	-10.6498
▁siroh	-10.65
▁Yjc	-10.6503
3298	-10.6503
▁myel	-10.6503
▁YdeI	-10.6504
▁BRC	-10.6509
▁selenocystein	-10.651
▁Mut	-10.6512
▁Yqe	-10.6512
salic	-10.6516
▁pore	-10.6516
▁MutL	-10.6518
eg	-10.652
iogenesis	-10.6521
lide	-10.6521
▁Mob	-10.6521
erve	-10.6521
▁infecti	-10.6521
▁TOP	-10.6522
▁RA	-10.6528
▁PL	-10.6531
▁HU	-10.6533
▁Sul	-10.6538
▁dock	-10.6539
dideoxy	-10.6542
▁OmpA	-10.6543
▁Ent	-10.6545
▁CC	-10.6548
▁DIP	-10.6549
▁acetylglutamate	-10.655
▁calp	-10.6552
▁Lux	-10.6554
saB	-10.6556
▁Yus	-10.6557
tpA	-10.6564
▁TraC	-10.6564
▁Ag	-10.6564
▁Yop	-10.6569
▁Hyb	-10.6569
▁Cha	-10.657
▁Spo	-10.6573
▁RO	-10.6574
▁tu	-10.6587
▁27	-10.6591
rJ	-10.6593
tyrosyl	-10.6594
▁IICB	-10.6594
▁odo	-10.6597
▁dipicolin	-10.6603
▁37	-10.6604
▁Yji	-10.6608
▁keto	-10.6618
Ves	-10.6621
pantetheine	-10.6622
▁hy	-10.6627
▁39	-10.6629
▁plasm	-10.6636
281	-10.6637
butano	-10.6641
2/3	-10.6645
CTD	-10.6648
▁Ync	-10.6653
9/	-10.6654
▁Yii	-10.6656
▁maleylacet	-10.666
▁solu	-10.6661
arpin	-10.6668
tidylinositol	-10.6669
▁CTP	-10.667
▁antiterminat	-10.667
tanoyl	-10.6671
stabili	-10.6671
▁2/3	-10.668
▁tube	-10.6681
▁Yqf	-10.6683
▁tw	-10.6686
aceto	-10.6687
▁homeosta	-10.6689
ancer	-10.6692
Rpp	-10.6694
▁(5-	-10.6695
279	-10.6695
diene	-10.6698
▁Cut	-10.6699
RAG	-10.6699
▁Yqa	-10.67
▁Tru	-10.67
TolQ	-10.6701
RE	-10.6704
▁Gvp	-10.6705
(15)	-10.6705
ist	-10.6708
▁phosphat	-10.671
▁pepsin	-10.6713
MBL	-10.6717
▁SecD	-10.6717
327	-10.6717
▁Yo	-10.6729
▁pa	-10.6733
cinnamoyl	-10.6733
erlin	-10.6753
lant	-10.6756
obyrinic	-10.6756
▁Sin	-10.6756
▁strand	-10.6761
▁deoxyribo	-10.6782
enyltransferase	-10.6784
thioribose	-10.6785
hydroxyalkano	-10.6786
-8-	-10.6791
haC	-10.6795
▁bd	-10.6796
▁Aro	-10.6797
▁SNARE	-10.6799
sR	-10.6801
em	-10.6803
▁Amp	-10.6805
ai	-10.6809
hydroxythreonine	-10.6809
achin	-10.6812
xide	-10.6812
LO	-10.6816
▁Yx	-10.6817
339	-10.683
▁Gln	-10.6831
▁Isc	-10.6845
483	-10.6857
▁SPF	-10.6862
ureidoglyc	-10.6863
▁aminomethyl	-10.6866
▁Bug	-10.6871
adG	-10.6871
0308	-10.6875
▁Hic	-10.6878
▁ag	-10.6884
DO	-10.6892
350	-10.6895
