<unk>	0
<s>	0
</s>	0
▁protein	-2.39397
-	-2.40148
▁family	-2.99839
containing	-3.28429
▁domain	-3.30409
▁DUF	-3.65021
▁	-3.97042
/	-4.00664
1	-4.84212
▁subunit	-4.90973
binding	-5.11362
2	-5.12195
▁transporter	-5.1557
▁kinase	-5.26277
al	-5.27106
3	-5.33603
transferase	-5.41255
▁synthase	-5.54567
A	-5.65371
4	-5.67682
dependent	-5.69769
D	-5.73236
like	-5.7697
f	-5.77015
▁dehydrogenase	-5.77509
▁factor	-5.81006
▁C	-5.8143
e	-5.81943
▁bi	-5.84113
C	-5.88938
▁N	-5.91642
▁ABC	-5.9365
protein	-5.95606
▁type	-5.97642
▁reductase	-5.99449
▁transcription	-6.00172
unction	-6.04373
B	-6.05447
▁and	-6.10292
5	-6.12534
▁DNA	-6.12621
▁regulator	-6.15204
P	-6.15383
associated	-6.16985
phosphate	-6.17125
ing	-6.20585
F	-6.2087
S	-6.21171
▁1	-6.23476
H	-6.28524
N	-6.31402
▁system	-6.31668
▁serine	-6.31767
)	-6.32367
6	-6.32519
in	-6.34752
▁S	-6.34979
▁I	-6.35869
7	-6.35996
▁RNA	-6.36465
(	-6.37202
▁A	-6.38124
E	-6.3925
▁ATP	-6.39445
▁M	-6.39598
L	-6.42068
▁acid	-6.43218
type	-6.44123
▁ligase	-6.44647
r	-6.45762
G	-6.46391
R	-6.47016
▁repeat	-6.5098
yltransferase	-6.52433
▁permease	-6.53567
▁L	-6.54679
threonine	-6.5497
▁alpha	-6.57368
c	-6.58062
▁D	-6.58463
▁receptor	-6.58682
▁complex	-6.60459
9	-6.62191
8	-6.62856
ate	-6.64287
▁finger	-6.66024
▁ribosomal	-6.66065
CoA	-6.68018
▁beta	-6.68963
▁B	-6.69238
▁oxidoreductase	-6.6993
ed	-6.70063
▁P	-6.7077
▁membrane	-6.73367
methyl	-6.73404
ic	-6.73449
T	-6.7392
▁secretion	-6.74994
▁F	-6.79524
▁hydrolase	-6.79745
ion	-6.81552
M	-6.81752
▁phosphatase	-6.82381
▁E	-6.83193
I	-6.83874
▁biosynthesis	-6.84891
ase	-6.86961
▁substrate	-6.87275
y	-6.88381
▁zinc	-6.8851
▁II	-6.90357
▁III	-6.91178
a	-6.91205
▁2	-6.93051
terminal	-6.94186
▁3-	-6.95553
▁polymerase	-6.95903
0	-6.96496
s	-6.97751
▁class	-7.00535
K	-7.00926
▁peptidase	-7.01711
di	-7.02919
▁methyl	-7.04497
ative	-7.05594
▁PH	-7.06829
▁assembly	-7.06967
yl	-7.08462
▁tRNA	-7.09782
▁p	-7.11244
▁2-	-7.12204
10	-7.12697
▁(	-7.12826
acetyl	-7.13012
40	-7.15193
▁cytochrome	-7.16111
▁isomerase	-7.16114
20	-7.17069
tional	-7.17322
▁U	-7.17348
)-	-7.17396
▁oxidase	-7.17432
▁put	-7.1745
l	-7.17527
▁G	-7.18061
▁NAD	-7.19027
specific	-7.22039
▁amino	-7.22451
Q	-7.22587
48	-7.23162
▁c	-7.24394
16	-7.24535
O	-7.25483
▁SAM	-7.2574
▁decarboxylase	-7.25865
18	-7.26119
▁O	-7.26475
▁R	-7.27198
▁enzyme	-7.27508
▁ubiquitin	-7.27545
▁poly	-7.2767
1/	-7.27967
metallopeptidase	-7.28416
▁H	-7.28935
beta	-7.29059
X	-7.29532
GR	-7.2958
phage	-7.29781
tRNA	-7.30983
▁small	-7.31112
▁TI	-7.3132
ation	-7.32039
related	-7.32932
▁phospho	-7.33159
19	-7.34156
12	-7.34877
▁dehydratase	-7.35159
▁ATPase	-7.35321
▁transferase	-7.354
n	-7.36557
▁lipoprotein	-7.36905
▁protease	-7.36997
▁iron	-7.37074
p	-7.37371
-3-	-7.38285
30	-7.38315
phosphatase	-7.40129
rich	-7.40702
50	-7.4084
▁synthetase	-7.40858
hydroxy	-7.40955
▁phosphate	-7.4137
,	-7.41405
AT	-7.41995
17	-7.42733
t	-7.43033
te	-7.435
39	-7.4383
15	-7.4388
14	-7.44186
11	-7.44266
▁MFS	-7.44517
Y	-7.4454
▁chaperone	-7.45142
▁re	-7.45506
er	-7.45714
or	-7.46229
29	-7.46259
▁endonuclease	-7.47036
▁helicase	-7.4712
▁UDP	-7.47316
▁di	-7.47519
▁lyase	-7.48041
47	-7.48295
42	-7.4897
▁T	-7.49642
amino	-7.49806
phospho	-7.5098
▁channel	-7.51348
J	-7.51509
g	-7.51546
▁flagella	-7.52953
▁regulatory	-7.54064
se	-7.55733
▁4-	-7.55971
▁sugar	-7.56217
24	-7.57248
45	-7.57259
53	-7.57986
37	-7.58199
Z	-7.59717
46	-7.60021
▁inhibitor	-7.6081
U	-7.60861
26	-7.60881
▁IV	-7.61049
tic	-7.61066
28	-7.61073
▁tyrosine	-7.61168
on	-7.61699
d	-7.61963
22	-7.62047
fun	-7.62533
38	-7.62875
▁b	-7.63102
27	-7.63815
▁ribonuclease	-7.66252
saccharide	-7.66401
deoxy	-7.66984
▁V	-7.67069
35	-7.68315
▁large	-7.68462
▁transfer	-7.68714
m	-7.68796
▁cysteine	-7.69546
▁cell	-7.69651
13	-7.70565
▁5-	-7.70571
▁resistance	-7.71375
-4-	-7.71462
PF	-7.71638
-6-	-7.71725
43	-7.72147
▁chain	-7.72484
activat	-7.72582
21	-7.73309
interacting	-7.73982
ar	-7.74024
▁histidine	-7.74271
▁acyl	-7.74553
kinase	-7.74883
▁metallo	-7.7506
31	-7.7529
▁o	-7.75981
-2-	-7.7668
▁biogenesis	-7.76824
▁homolog	-7.76905
W	-7.77056
25	-7.77441
41	-7.77522
▁phosphoribosyl	-7.77566
of	-7.77851
o	-7.78883
49	-7.79211
▁component	-7.80149
-1-	-7.80243
32	-7.81666
36	-7.82392
▁GTPase	-7.82849
▁cyclase	-7.83133
▁ferredoxin	-7.83256
sulfur	-7.83694
b	-7.84913
▁ribosome	-7.85903
▁a	-7.86812
▁PHD	-7.86816
box	-7.86971
unc	-7.88253
glutamate	-7.88992
97	-7.89312
▁sigma	-7.8937
pair	-7.89433
▁peptide	-7.89635
▁gamma	-7.89833
cal	-7.89864
▁acetyl	-7.90334
x	-7.90357
alpha	-7.90454
23	-7.90927
▁BTB	-7.92468
▁deacetylase	-7.92646
▁repressor	-7.92648
▁response	-7.9279
sulfide	-7.92832
ated	-7.93543
▁sensor	-7.93639
helix	-7.9391
70	-7.94503
▁sulfur	-7.95203
▁PTS	-7.95921
▁metal	-7.96118
▁nucleoside	-7.9653
▁carrier	-7.9659
▁tri	-7.97016
▁Y	-7.97039
56	-7.97426
▁3	-7.97648
▁helix	-7.9794
diphosphate	-7.98026
34	-7.98258
▁replication	-7.99477
▁radi	-7.99586
▁eff	-7.99739
cetyltransferase	-8.00919
i	-8.01104
class	-8.01189
lyase	-8.01508
▁glutamate	-8.01521
ble	-8.02066
▁4	-8.02095
hydrolase	-8.02429
V	-8.03108
▁histone	-8.03238
▁aldolase	-8.0324
acetylglucosamin	-8.03388
▁FAD	-8.03623
▁VI	-8.03724
▁m	-8.04554
▁nucleotide	-8.04799
ity	-8.05241
60	-8.06735
▁CRISPR	-8.07028
44	-8.07105
▁rRNA	-8.07161
▁sodium	-8.07162
▁f	-8.07215
▁6-	-8.0762
oxide	-8.08172
▁co	-8.08727
54	-8.09177
le	-8.10591
▁hydratase	-8.11052
▁toxin	-8.11103
▁trans	-8.11585
aldehyde	-8.12176
alanine	-8.13148
chain	-8.13204
▁glycosyl	-8.13581
▁box	-8.13874
▁deaminase	-8.15258
▁motif	-8.15258
▁exonuclease	-8.15344
▁tail	-8.15349
▁export	-8.15367
▁cluster	-8.15423
▁potassium	-8.15512
ive	-8.15744
▁hydrogenase	-8.15845
▁hydroxylase	-8.15856
▁1-	-8.16371
th	-8.16425
▁dioxygenase	-8.16557
ethyltransferase	-8.16772
▁GN	-8.16912
glycerol	-8.17333
k	-8.17539
▁sporulation	-8.1954
▁symporter	-8.1954
▁transport	-8.19625
▁myosin	-8.19658
▁RING	-8.19853
ein	-8.19964
▁nuclease	-8.20263
ACP	-8.21452
POZ	-8.21973
membrane	-8.2205
II	-8.23277
▁SET	-8.23805
▁Sec	-8.24224
▁phosphorylase	-8.24287
▁leucine	-8.24339
▁pilus	-8.24339
▁heme	-8.24403
▁carboxylase	-8.24488
▁lipid	-8.24695
▁nuclea	-8.24718
▁mutase	-8.2474
peron	-8.2489
▁aspartate	-8.2497
acyl	-8.25115
cysteine	-8.25237
alco	-8.25294
ux	-8.26047
dehydro	-8.26151
▁catal	-8.26566
ly	-8.2706
▁s	-8.27849
us	-8.28005
▁pro	-8.28322
tion	-8.2843
hol	-8.2851
▁initiat	-8.28786
quinone	-8.28879
keto	-8.28885
▁non	-8.28979
▁formate	-8.29062
ance	-8.29189
▁5'-	-8.29674
nucleotide	-8.30133
Fe	-8.30543
▁adenylyl	-8.31258
▁de	-8.31372
33	-8.31511
AP	-8.31535
90	-8.32054
ATP	-8.32206
lactamase	-8.33846
▁FAM	-8.33969
▁K	-8.34124
▁calcium	-8.34127
▁TMEM	-8.34231
re	-8.34249
serine	-8.34271
ne	-8.34271
▁glutamine	-8.34343
▁NADH	-8.34674
▁glycine	-8.34706
acyltransferase	-8.3491
ox	-8.35186
▁photo	-8.35188
▁pre	-8.35775
▁spor	-8.36346
58	-8.36749
ide	-8.37145
-5-	-8.37173
aminotransferase	-8.37237
adenosine	-8.3808
▁effector	-8.39109
▁periplasmic	-8.3911
▁translocase	-8.39121
▁stress	-8.39187
▁uL	-8.39227
peptidase	-8.39523
▁GTP	-8.39849
▁monooxygenase	-8.39958
▁arginine	-8.40163
▁meth	-8.40174
▁d	-8.40641
▁pyruvate	-8.40824
AR	-8.41019
▁conjuga	-8.41634
--	-8.41783
epimerase	-8.4265
▁Fe	-8.43436
late	-8.44304
▁anti	-8.44367
IP	-8.44594
99	-8.44614
▁translation	-8.44667
▁antiporter	-8.4467
▁sub	-8.44689
▁PTB	-8.44757
▁cytidyl	-8.45065
▁oxygenase	-8.45078
▁copper	-8.45208
▁activator	-8.45272
▁fatty	-8.45326
▁cation	-8.45358
carboxypeptidase	-8.45395
out	-8.45512
▁cyclic	-8.45655
amine	-8.45724
▁SH	-8.46632
methionine	-8.47718
ke	-8.48123
dehydrogenase	-8.48331
▁ma	-8.49457
tive	-8.49668
one	-8.49723
2/	-8.49908
tage	-8.4996
DP	-8.49991
ted	-8.50043
▁signal	-8.50341
▁uS	-8.50612
▁mitochondri	-8.50634
▁bas	-8.5074
▁sorting	-8.50877
▁thiamine	-8.50877
59	-8.51159
poly	-8.51228
carboxylate	-8.51574
carboxy	-8.51652
-2	-8.52426
▁en	-8.52984
▁endo	-8.53208
AMP	-8.53547
ter	-8.543
amide	-8.54312
dioxygenase	-8.54786
pyruvate	-8.54793
ary	-8.55899
▁exo	-8.5654
ng	-8.56762
cess	-8.56777
acid	-8.56795
▁multidrug	-8.56797
▁vacuolar	-8.56797
▁cofactor	-8.56805
▁molybdenum	-8.56888
▁pyridoxal	-8.56908
▁lectin	-8.56958
▁molybdopterin	-8.57018
BP	-8.57121
▁WD	-8.5736
▁porin	-8.5751
76	-8.57533
▁ADP	-8.57534
▁Cas	-8.57739
▁specific	-8.57805
▁2,3-	-8.57993
▁glucose	-8.58303
▁epimerase	-8.59122
fold	-8.59266
phosphoglycerate	-8.5959
pro	-8.59763
▁acyltransferase	-8.59997
▁gro	-8.60389
ene	-8.60536
▁acce	-8.60618
IX	-8.60941
55	-8.61062
PLP	-8.61304
oxo	-8.61355
DNA	-8.61429
GDP	-8.61448
lysine	-8.6151
lu	-8.61828
hosphodiesterase	-8.62362
▁CoA	-8.63006
51	-8.63121
▁phospholipase	-8.63467
▁pyrophosphatase	-8.63469
▁exporter	-8.63554
▁pseudouridine	-8.63562
▁cyclin	-8.63583
w	-8.63623
▁mur	-8.6364
velop	-8.6374
orni	-8.63835
▁associated	-8.63968
▁succinate	-8.64077
▁fructose	-8.64414
▁antigen	-8.64548
ol	-8.64912
ine	-8.65053
GN	-8.651
▁PAS	-8.65132
id	-8.65506
ck	-8.65678
▁Tra	-8.65902
68	-8.66223
de	-8.67992
oyl	-8.68054
69	-8.68264
ting	-8.68283
coupl	-8.6846
nucleotidase	-8.68536
flavin	-8.68557
tetrahydrofolate	-8.68681
ta	-8.69476
ni	-8.69548
▁multi	-8.697
▁thioesterase	-8.70623
thine	-8.70656
ankyrin	-8.7068
▁Rho	-8.70688
▁restriction	-8.70705
▁element	-8.7071
93	-8.70862
▁carbamoyl	-8.71127
system	-8.71408
▁ammonia	-8.71469
▁proline	-8.71499
▁ring	-8.7155
▁5	-8.71893
▁glutathione	-8.71913
-1	-8.72213
▁methionine	-8.72488
78	-8.72649
▁an	-8.72706
▁carbon	-8.72936
ition	-8.73148
▁W	-8.73194
▁me	-8.73579
98	-8.73877
proton	-8.7403
80	-8.74342
▁Z	-8.74762
mi	-8.74953
Ysc	-8.75286
▁phosph	-8.75593
lactate	-8.76255
citrate	-8.76437
ve	-8.76809
is	-8.76945
▁gene	-8.77611
▁adapt	-8.78253
▁hybrid	-8.78299
▁ribonucleo	-8.78299
loop	-8.78299
turn	-8.78299
▁nitrate	-8.78303
anthra	-8.78362
arabinose	-8.78367
▁cyclohydrolase	-8.78424
rec	-8.78548
▁nickel	-8.78567
▁Fli	-8.78701
▁splic	-8.78728
▁RN	-8.78741
▁fus	-8.78796
▁inter	-8.78969
▁actin	-8.78977
transglycosylase	-8.79193
phosphoribosyl	-8.79661
cogn	-8.79661
▁sulfate	-8.79756
glutamyl	-8.79951
ou	-8.80084
u	-8.80432
▁flavin	-8.80561
ose	-8.80748
▁ion	-8.80871
▁tr	-8.80891
DR	-8.80937
▁glycerol	-8.81427
87	-8.82207
▁phosphatidyl	-8.82221
utiliz	-8.82318
ction	-8.82984
amidotransferase	-8.83143
opeptide	-8.83572
triphosphate	-8.83738
85	-8.83843
ut	-8.83912
NAD	-8.83998
sensitiv	-8.84225
4/	-8.84338
nate	-8.84463
precorrin	-8.84531
RK	-8.8555
▁adenyl	-8.86018
EF	-8.86155
88	-8.86471
▁peptidoglycan	-8.86633
▁energy	-8.86638
▁intra	-8.86643
▁flavoprotein	-8.86648
▁low	-8.8674
▁solute	-8.86771
▁amidase	-8.8684
▁SLC	-8.86962
▁Esc	-8.86996
▁glycoprotein	-8.87062
▁tubulin	-8.87098
▁body	-8.87101
acet	-8.87216
▁biotin	-8.87282
▁branch	-8.87438
glucose	-8.87509
▁guanine	-8.87615
▁thioredoxin	-8.87643
▁ethanolamine	-8.87782
▁ne	-8.87847
▁endopeptidase	-8.88029
▁J	-8.88351
▁up	-8.88646
ment	-8.88717
▁t	-8.88942
formation	-8.89302
▁fold	-8.89395
3/	-8.90151
▁sh	-8.90441
nt	-8.90448
▁conjugat	-8.90509
▁lipo	-8.90581
ribonuclease	-8.90651
▁in	-8.91104
z	-8.92143
65	-8.92432
▁vo	-8.9344
00	-8.93546
um	-8.93575
malate	-8.93595
meth	-8.93635
gamma	-8.93686
mutase	-8.93754
v	-8.94486
steroid	-8.9457
ten	-8.94794
04	-8.95708
▁immun	-8.95723
▁molecul	-8.95723
▁racemase	-8.95723
▁transaminase	-8.95723
▁surface	-8.95724
▁bacteriocin	-8.95724
xanthine	-8.95725
▁division	-8.95726
▁proteasome	-8.95729
▁modulator	-8.95732
▁pilin	-8.95745
(34)	-8.95748
▁virulence	-8.95852
▁FMN	-8.95892
mannose	-8.95994
▁thiol	-8.96166
▁NADPH	-8.96193
▁cobalt	-8.96237
▁2'-	-8.96362
▁delta	-8.96657
96	-8.96996
bisphosphat	-8.97967
▁citrate	-8.98061
elect	-8.98145
▁integrat	-8.98178
▁lysine	-8.98582
▁aceto	-8.98681
acetylmuram	-8.98864
co	-8.99275
plate	-8.99685
dle	-8.99903
63	-9.0083
1-	-9.00916
66	-9.01162
02	-9.01396
atidylinositol	-9.02817
489	-9.03005
reductase	-9.033
07	-9.03423
isomerase	-9.03475
guanylate	-9.03607
homoserine	-9.03612
cytochrome	-9.03633
spermidine	-9.03664
carrier	-9.03692
arginine	-9.03769
phosphonate	-9.04577
490	-9.04656
▁Zn	-9.04844
translocat	-9.04959
86	-9.05479
▁heavy	-9.05723
▁magnesium	-9.05723
▁metalloprotease	-9.05723
▁recombination	-9.05723
▁single	-9.05724
▁double	-9.05725
▁motility	-9.05726
▁heat	-9.05727
▁TonB	-9.05728
▁aromatic	-9.05729
sensing	-9.05748
rhamnose	-9.05832
▁ubiquinol	-9.05864
▁Lys	-9.05866
DEA	-9.05885
▁VPS	-9.05906
▁auto	-9.05944
▁COG	-9.05976
glucan	-9.05985
appa	-9.06011
▁DEAD	-9.06082
▁matura	-9.06207
▁Flg	-9.06231
st	-9.06264
otic	-9.06269
▁uridine	-9.06283
anyl	-9.06307
▁esterase	-9.06422
▁basal	-9.06428
378	-9.06465
5/	-9.0659
▁bL	-9.06676
▁PAP	-9.06695
light	-9.06697
▁glycosylase	-9.06719
▁nitrite	-9.06956
▁inositol	-9.06975
▁nucleotidyl	-9.06989
hreonylcarbamoyl	-9.07187
▁choline	-9.07247
glucosamine	-9.07643
▁ribose	-9.07692
▁tetra	-9.07744
▁acc	-9.08706
▁Clp	-9.08799
61	-9.09226
▁7	-9.09226
glycine	-9.09391
309	-9.09511
450	-9.09841
jo	-9.09863
main	-9.09899
aspartate	-9.10042
am	-9.10182
▁homo	-9.1052
89	-9.10595
▁oxide	-9.10983
erob	-9.11045
ron	-9.11237
▁nucle	-9.11257
05	-9.11432
▁phosphodiester	-9.11753
me	-9.12525
▁diphosphate	-9.12685
adenosyl	-9.12879
choline	-9.13392
▁unc	-9.13447
57	-9.1385
▁elongat	-9.14157
respons	-9.14281
permease	-9.1464
dehydratase	-9.14747
head	-9.1475
ubiquinone	-9.14757
nucleoside	-9.14759
enoyl	-9.14845
cyclic	-9.14874
thio	-9.1488
iron	-9.14911
▁carbo	-9.1492
glutathione	-9.14968
regulat	-9.15007
▁TRAP	-9.15158
erse	-9.15974
MP	-9.16362
ot	-9.16446
▁Tss	-9.16469
)/	-9.16606
▁exchange	-9.16642
euk	-9.16694
ssor	-9.16751
▁competence	-9.16834
▁high	-9.16835
▁particle	-9.16835
▁indole	-9.16835
▁mitogen	-9.16835
▁region	-9.16835
▁selenium	-9.16835
(37)-	-9.16838
▁ribonucleoside	-9.16845
▁coat	-9.16879
ketoacyl	-9.16942
▁hemoglobin	-9.16957
▁capsid	-9.1699
▁tryptophan	-9.1699
▁pyrophosphate	-9.17074
▁PIN	-9.17085
▁CDC	-9.17096
▁integrase	-9.17106
▁Ran	-9.17168
▁PIG	-9.17187
▁ana	-9.17207
▁siderophore	-9.17231
▁Yw	-9.17242
4,6-	-9.17304
▁peptidyl	-9.17307
▁VII	-9.17314
295	-9.17343
4-	-9.1742
▁nitrogen	-9.17454
▁carboxyl	-9.17549
▁transcriptase	-9.17579
(2)-	-9.17608
hydrat	-9.17614
▁TBC	-9.17663
WA	-9.1786
en	-9.17931
▁acetate	-9.17954
▁gp	-9.18121
heptose	-9.1815
▁betaine	-9.18272
▁pyrimidine	-9.18304
▁adenine	-9.18619
▁sulfi	-9.18699
▁conjugati	-9.18756
▁nucleo	-9.19144
▁NADP	-9.19233
site	-9.19347
▁si	-9.19579
▁aspart	-9.19845
157	-9.20045
GEF	-9.20268
an	-9.20312
▁inne	-9.20665
199	-9.20712
52	-9.2081
▁FH	-9.21385
sulfate	-9.21463
77	-9.21736
▁HI	-9.21784
ro	-9.21865
▁X	-9.21914
TM	-9.22336
▁6	-9.22725
▁sho	-9.22827
manno	-9.23183
▁EF	-9.23218
ratu	-9.2357
ribose	-9.23624
forming	-9.23686
▁PA	-9.23778
cell	-9.23851
succinyl	-9.23877
trans	-9.24208
malonate	-9.24511
ac	-9.24966
some	-9.25582
oglutarate	-9.25642
itol	-9.2579
ma	-9.26034
ric	-9.26042
transporter	-9.26383
107	-9.26387
ferredoxin	-9.27264
tyrosine	-9.27265
72	-9.27265
monooxygenase	-9.27277
endopeptidase	-9.27284
antigen	-9.27285
hydroxylase	-9.27353
adenine	-9.27373
GTP	-9.27433
UDP	-9.27491
sis	-9.27893
cyclo	-9.28109
286	-9.28302
▁formyl	-9.28535
486	-9.28628
▁AP	-9.28754
two	-9.28848
▁tau	-9.28975
ding	-9.29
▁long	-9.29176
166	-9.2931
▁starvation	-9.29334
▁recombinase	-9.29335
▁lysozyme	-9.29335
▁wall	-9.29336
methanopterin	-9.29336
▁amidohydrolase	-9.2935
▁nitric	-9.2936
quinate	-9.29375
▁Hsp	-9.29425
Hrc	-9.29428
degrad	-9.29446
oid	-9.29447
fucose	-9.29475
▁vesic	-9.29493
▁kelch	-9.2951
▁topoisomerase	-9.29511
▁desaturase	-9.29511
▁Rab	-9.29543
bisphosphatase	-9.2958
▁lipase	-9.29586
▁GPI	-9.29588
▁LPS	-9.29625
▁CCDC	-9.29784
▁geranylgeranyl	-9.29786
▁isocitrate	-9.29795
▁aminoglycoside	-9.29804
▁ribulose	-9.29812
up	-9.29842
▁we	-9.2985
▁iso	-9.29851
▁to	-9.29975
▁mono	-9.30012
389	-9.30067
dicarboxylate	-9.30138
▁PQ	-9.30292
▁modification	-9.30347
476	-9.304
▁phospholipid	-9.3043
plasmic	-9.30497
bi	-9.30511
▁tol	-9.30828
▁dimethyl	-9.30867
▁mRNA	-9.30922
165	-9.30941
488	-9.3099
▁guanylyl	-9.31394
399	-9.31651
▁head	-9.31757
▁Ras	-9.32024
opine	-9.32283
j	-9.3246
▁precorrin	-9.32643
if	-9.32666
family	-9.32727
▁ly	-9.32779
▁mot	-9.32938
tor	-9.33011
▁phos	-9.33091
ND	-9.33257
opterin	-9.33264
460	-9.33354
-7-	-9.3336
▁3'-	-9.33517
▁pyrophospho	-9.33521
ock	-9.33561
porin	-9.33602
ap	-9.33758
ional	-9.33818
▁termin	-9.34007
SP	-9.34399
64	-9.34485
▁sept	-9.34698
▁dT	-9.34912
▁rev	-9.34951
RNA	-9.35177
inositol	-9.35244
177	-9.35509
essor	-9.37226
▁carboxy	-9.37268
III	-9.3743
▁dihydro	-9.37967
308	-9.37985
pyrimidine	-9.38125
dipeptidase	-9.38412
397	-9.38542
,5-	-9.38568
dihydroxy	-9.38679
262	-9.39163
▁glycos	-9.39181
pantothenate	-9.39615
▁e	-9.39637
▁hydro	-9.3994
tetrahydro	-9.40216
03	-9.40487
▁ca	-9.4067
prolyl	-9.41118
357	-9.41223
OG	-9.41239
73	-9.41378
ligase	-9.41381
assembly	-9.41499
chaperone	-9.41533
component	-9.41544
fructose	-9.41552
ethanolamine	-9.41628
120	-9.41767
glycero	-9.41799
387	-9.41913
▁dis	-9.41925
▁NU	-9.42168
ight	-9.42215
297	-9.42306
▁23	-9.4231
idine	-9.42357
gent	-9.42758
lipid	-9.43055
278	-9.43241
glucuron	-9.43418
tr	-9.43466
ization	-9.43565
▁fib	-9.43595
▁chemo	-9.43614
▁hook	-9.4362
▁member	-9.4362
▁tumor	-9.4362
▁varia	-9.4362
▁autoinducer	-9.43621
galactosidase	-9.43621
▁PRDM	-9.43624
▁dimerization	-9.43625
▁translocation	-9.43648
glucosidase	-9.43649
▁primase	-9.43661
transporting	-9.43679
▁RRP	-9.43701
▁cycle	-9.43707
▁j	-9.43718
▁fimbrial	-9.43745
▁penicillin	-9.43748
▁hydroxymethyl	-9.43776
▁core	-9.43782
tamin	-9.4379
▁nitrogenase	-9.43811
▁epsilon	-9.43821
▁transposase	-9.43821
▁Yeb	-9.43825
▁PRP	-9.43839
▁ribonucleotide	-9.43856
▁Pil	-9.43891
▁maltose	-9.43898
▁polypeptide	-9.43902
▁7-	-9.43917
stranded	-9.43965
▁MIC	-9.43968
▁STE	-9.43984
▁3,4-	-9.44021
LRR	-9.44077
▁HAD	-9.44088
▁nicotinamide	-9.44172
hydroxyacyl	-9.44196
▁purine	-9.44216
▁adapter	-9.44246
▁SEC	-9.44282
▁peroxisom	-9.44283
▁RAD	-9.4434
oligosaccharide	-9.44467
▁cleavage	-9.44467
rod	-9.4461
▁adenylate	-9.44708
▁CAP	-9.44772
▁uracil	-9.44794
▁threonine	-9.44814
▁Yv	-9.45012
mate	-9.45026
509	-9.45086
▁cytidine	-9.45103
peroxidase	-9.45369
▁succinyl	-9.45415
▁nucleol	-9.45587
6)-	-9.45617
sh	-9.45654
▁cyclo	-9.4569
organi	-9.45772
180	-9.45906
▁Ubi	-9.45968
▁hydroxy	-9.45987
67	-9.46062
PP	-9.46082
peptide	-9.46086
▁PHF	-9.46167
▁PP	-9.46312
▁enoyl	-9.46392
▁se	-9.46536
▁mannose	-9.46647
phosphatidyl	-9.46675
▁spermidine	-9.46708
▁sn	-9.46721
▁Na	-9.46913
▁Rec	-9.46915
ound	-9.47224
less	-9.47372
OS	-9.47638
2-	-9.4777
ous	-9.47788
▁dihydroxy	-9.47818
-1,6-	-9.47868
62	-9.47916
189	-9.47924
carbon	-9.47961
homocystein	-9.47998
▁v	-9.48135
480	-9.48205
enyl	-9.48237
▁transcript	-9.483
MT	-9.48679
osome	-9.48854
5'-	-9.48897
▁prot	-9.49087
277	-9.49113
▁GA	-9.49132
ry	-9.49146
▁SP	-9.49212
▁PI	-9.49499
ator	-9.49607
diol	-9.49796
domain	-9.50225
opropyl	-9.50258
oligopeptide	-9.50354
-(	-9.50966
onate	-9.50973
okinase	-9.50991
436	-9.51124
81	-9.5119
ct	-9.51353
▁alanine	-9.51375
tric	-9.51858
ating	-9.52
▁al	-9.52775
305	-9.53418
▁late	-9.53758
6/	-9.53824
285	-9.54008
256	-9.54117
▁MAP	-9.54694
HC	-9.54792
CT	-9.55065
▁mannosyl	-9.55135
▁syn	-9.55282
▁WW	-9.55371
nd	-9.55491
92	-9.55619
li	-9.55971
▁glucosyl	-9.56033
▁SU	-9.56127
▁le	-9.56192
▁prote	-9.56353
sory	-9.56481
ki	-9.56569
170	-9.56582
466	-9.56607
/3-	-9.56641
ring	-9.56689
▁ribo	-9.56979
deoxychorismate	-9.57073
h	-9.57103
209	-9.57249
RN	-9.57326
proline	-9.57807
▁GI	-9.57844
ad	-9.5787
ph	-9.57983
antitoxin	-9.58124
pimel	-9.58125
420	-9.58169
histidine	-9.58201
nitrite	-9.5821
fatty	-9.58217
thioredoxin	-9.58219
sugar	-9.58223
ammonia	-9.58224
cyclase	-9.58261
guanine	-9.58272
GMP	-9.58392
mRNA	-9.58418
CO	-9.58463
▁CHA	-9.5854
(3	-9.58726
Cas	-9.58896
385	-9.58904
osine	-9.58943
tri	-9.59173
▁matur	-9.59192
▁Yi	-9.59354
530	-9.59475
▁integr	-9.59539
▁vi	-9.59567
PRY	-9.59754
ethylphosphonate	-9.59971
▁SpoII	-9.60008
▁telomer	-9.6011
▁ester	-9.60155
propeller	-9.60287
zipper	-9.60287
▁deiminase	-9.60287
▁flippase	-9.60287
▁immunoglobulin	-9.60287
▁rhodanese	-9.60287
▁center	-9.60287
▁insulin	-9.60287
▁manganese	-9.60287
▁isopentenyl	-9.60287
▁mechan	-9.60287
▁reticulum	-9.60288
▁partition	-9.60288
▁kDa	-9.60288
▁sterol	-9.60289
▁capsul	-9.60293
▁rho	-9.60293
▁1,2-	-9.60302
▁FYVE	-9.60303
uroporphyrinogen	-9.60312
▁FOX	-9.60314
▁super	-9.60324
▁relaxase	-9.60327
▁module	-9.60329
▁UBX	-9.60335
▁PDZ	-9.60336
▁ECF	-9.6035
▁AAA	-9.60394
▁Trb	-9.60412
control	-9.60436
▁urea	-9.6044
/2-	-9.60456
▁macro	-9.60511
▁Ycf	-9.60516
▁damage	-9.60526
▁flavodoxin	-9.60527
▁deacylase	-9.60528
▁short	-9.60528
▁molybdate	-9.60532
▁Trm	-9.60563
▁chorismate	-9.60576
▁h	-9.60585
▁RBM	-9.60588
▁exchanger	-9.6059
▁MDR	-9.60594
▁synthesis	-9.60607
▁UTP	-9.60765
ribosyl	-9.608
▁thiolase	-9.60803
▁gli	-9.60803
lgi	-9.60835
185	-9.60868
▁eIF	-9.609
▁3'-5'	-9.60903
▁TAF	-9.60917
▁signaling	-9.60917
▁Yla	-9.60925
▁cobalamin	-9.60961
▁sulf	-9.60966
▁dyn	-9.60993
▁IMP	-9.60996
▁chitin	-9.61001
▁PEP	-9.61008
hand	-9.6107
VI	-9.61098
280	-9.61138
▁anchor	-9.61149
redoxin	-9.61189
▁cas	-9.6119
▁adenosyl	-9.6135
umarate	-9.61408
▁methylase	-9.61415
▁regul	-9.6143
▁monophosphate	-9.61567
▁SETD	-9.61574
diamino	-9.61613
▁alkyl	-9.61798
435	-9.6184
▁Re	-9.61894
▁Cys	-9.61914
485	-9.62013
▁Nup	-9.62041
compartment	-9.62118
ork	-9.62249
▁aryl	-9.62405
84	-9.62417
▁PD	-9.62423
▁CD	-9.63111
164	-9.63213
FAD	-9.63255
▁ubiquinone	-9.63583
EAL	-9.63596
ulose	-9.63902
▁homoserine	-9.64066
▁guanylate	-9.64103
▁serp	-9.64183
▁Rap	-9.6422
06	-9.64326
301	-9.6446
▁uridyl	-9.64468
-3	-9.64573
phatidylinositol	-9.64585
TP	-9.64718
▁GAT	-9.64756
▁at	-9.64793
▁ac	-9.65068
▁lactate	-9.65104
ven	-9.65188
▁Omp	-9.6521
▁TM	-9.65327
356	-9.65332
Ala	-9.65494
osomal	-9.65564
activator	-9.65583
▁Co	-9.65677
actin	-9.65719
▁GRA	-9.65859
208	-9.65891
product	-9.65953
phenylacetate	-9.6617
95	-9.66195
solu	-9.66863
ra	-9.67205
ilization	-9.67248
167	-9.67395
▁lysyl	-9.67856
osin	-9.67876
AB	-9.67915
ue	-9.67957
412	-9.67966
coil	-9.68151
induc	-9.68292
438	-9.68354
▁Gp	-9.68489
ogenesis	-9.68992
298	-9.69091
▁oligo	-9.69112
PC	-9.69836
-5'-	-9.69858
200	-9.69889
▁aminoacyl	-9.69939
linke	-9.70105
506	-9.70117
sulfotransferase	-9.70531
▁AN	-9.70628
ocyte	-9.70958
TR	-9.70984
sA	-9.71379
resid	-9.71449
▁plasmi	-9.72206
SL	-9.72285
368	-9.72308
nuclease	-9.72311
erythr	-9.72607
ral	-9.72724
408	-9.73023
▁malto	-9.73037
493	-9.73067
▁proton	-9.73225
▁palmitoyl	-9.73251
wing	-9.73704
100	-9.73783
▁met	-9.73911
416	-9.74057
ain	-9.74208
AF	-9.74229
AK	-9.74301
▁Mal	-9.74687
ular	-9.74784
494	-9.75049
380	-9.75051
452	-9.75252
formylglycin	-9.75533
hydroxyphenyl	-9.75558
rin	-9.75573
▁form	-9.7584
183	-9.75947
4,5-	-9.76022
rine	-9.76063
▁Cot	-9.76277
renyltransferase	-9.76785
IM	-9.76862
▁tetrat	-9.76886
188	-9.77143
▁Sp	-9.77281
shi	-9.77323
PS	-9.77763
109	-9.77878
SNARE	-9.77976
VirB	-9.78067
guanosine	-9.78067
ribbon	-9.78068
SK	-9.78113
rv	-9.7812
idase	-9.78128
cytidine	-9.78197
copper	-9.78211
glutamine	-9.78214
branch	-9.78262
delta	-9.78288
10/	-9.78325
75	-9.78423
175	-9.78462
▁vir	-9.78469
▁pr	-9.78478
betaine	-9.78501
succinate	-9.78676
response	-9.78869
po	-9.78895
propionate	-9.78926
cis	-9.78951
056	-9.79404
carbox	-9.79411
omyc	-9.79621
led	-9.79628
▁Thi	-9.79859
223	-9.7992
▁sta	-9.79992
esterase	-9.80045
bis	-9.80091
405	-9.80119
▁adhesi	-9.8015
▁hydrogen	-9.80157
sacchar	-9.80263
neuramin	-9.80281
▁discoidin	-9.80287
▁fibronectin	-9.80287
CTERM	-9.80287
oxoprolinase	-9.80287
▁collagen	-9.80287
▁mismatch	-9.80287
▁modifier	-9.80287
▁mycofactocin	-9.80287
▁synaptotagmin	-9.80287
▁biosynthetic	-9.80287
▁phenylalanine	-9.80287
▁tagat	-9.80287
▁hetero	-9.80287
▁expression	-9.80288
▁filament	-9.80288
▁pump	-9.80288
▁insert	-9.80288
▁undecaprenyl	-9.80288
deazaguanine	-9.80289
▁four	-9.8029
▁divalent	-9.80293
▁homeobox	-9.80294
-2,6-	-9.80294
sarcosine	-9.80295
▁NDUFA	-9.80295
▁glycogen	-9.80296
▁spec	-9.803
▁TFII	-9.80302
elta	-9.80305
asparaginase	-9.80307
propane	-9.80308
-1,2-	-9.80311
gulonate	-9.80312
▁methanol	-9.80321
▁2,4-	-9.80323
oxoacid	-9.80331
▁HD	-9.80332
▁CFAP	-9.80332
▁hormone	-9.80338
conduct	-9.80341
▁ORF	-9.80342
▁Ybj	-9.80348
dihydrouridine	-9.80348
505	-9.8035
3',5'-	-9.80353
▁glycyl	-9.80364
▁urease	-9.80384
▁Wz	-9.80387
▁Mla	-9.80394
transglutaminase	-9.80401
obilin	-9.8041
▁NHL	-9.80414
adenylyl	-9.80422
▁Phn	-9.80422
▁termination	-9.80495
aminoimidazole	-9.80507
▁importin	-9.80516
om	-9.80548
▁dual	-9.80572
▁LIM	-9.80605
▁dihydrolipoyl	-9.80614
▁extra	-9.80617
▁Ada	-9.80623
caroten	-9.80629
RF	-9.80635
▁Maf	-9.80649
▁Eut	-9.80674
ks	-9.80709
▁Ylb	-9.80732
pyridine	-9.80806
▁perm	-9.80818
▁Yjf	-9.80864
sor	-9.80899
cytosine	-9.80929
carnitine	-9.80956
▁Che	-9.80958
▁Xa	-9.81006
change	-9.81006
phosphoinositide	-9.81036
▁Yhc	-9.81055
▁Pho	-9.81121
▁Asp	-9.81137
▁holin	-9.81174
▁dipeptide	-9.81177
▁NME	-9.81211
▁arsenic	-9.81238
▁SNF	-9.81275
▁Ydi	-9.8128
▁Yhf	-9.81363
423	-9.81381
▁maturase	-9.81386
▁Lyt	-9.81419
▁PAN	-9.81446
▁structur	-9.8148
▁xylo	-9.81609
▁trehalose	-9.8163
DM	-9.81658
▁STAR	-9.81664
395	-9.81709
▁Ydh	-9.81732
▁DD	-9.81734
418	-9.81762
▁folate	-9.81879
ur	-9.81922
▁Rad	-9.81942
▁isopren	-9.81962
lin	-9.81997
▁galactose	-9.81997
olic	-9.82056
▁neuro	-9.82087
formyl	-9.82126
300	-9.82188
117	-9.82189
phosphoglucon	-9.82201
▁micro	-9.82206
▁quinol	-9.82268
▁TRM	-9.82307
▁MY	-9.82334
▁l	-9.82402
▁mL	-9.82466
HS	-9.82638
▁Mer	-9.82734
strin	-9.82774
269	-9.82774
▁Gld	-9.82902
▁Cof	-9.82926
▁antitoxin	-9.82997
transhydrogenase	-9.83026
▁regulat	-9.8305
determin	-9.83051
▁Nif	-9.83318
▁Msr	-9.83473
456	-9.83498
6-	-9.83564
▁Fim	-9.83624
▁oxal	-9.83894
192	-9.83898
bZ	-9.8398
TA	-9.84139
207	-9.84174
ohydrolase	-9.84271
▁glucosamine	-9.84304
clus	-9.84328
▁lys	-9.84449
▁phosphoprotein	-9.8449
▁polyadenylat	-9.84595
phosph	-9.84623
her	-9.84703
(5)-	-9.84767
▁Dsb	-9.84781
oacetate	-9.84785
▁steroid	-9.85086
▁SMC	-9.85158
330	-9.8532
lactonase	-9.85389
▁HP	-9.85578
phosphodiester	-9.85641
79	-9.85665
▁thiosulf	-9.85665
▁SPI	-9.85951
tabolism	-9.86104
EM	-9.86115
▁Mar	-9.86139
▁Sr	-9.86281
CP	-9.86504
▁IIA	-9.86519
▁cap	-9.8699
▁Cbi	-9.87352
▁NO	-9.87482
'	-9.8764
▁FG	-9.87924
TH	-9.87938
362	-9.88074
▁ver	-9.88161
but	-9.88208
3-	-9.88216
▁integra	-9.8837
271	-9.88372
cellula	-9.88557
0375	-9.88735
▁Yt	-9.88753
419	-9.88866
yti	-9.88973
413	-9.89042
ally	-9.89144
it	-9.89188
▁bis	-9.89305
▁SI	-9.89517
▁ch	-9.89619
phosphoesterase	-9.89663
oly	-9.89683
hydrofolate	-9.89685
▁SN	-9.89908
phosphopantothen	-9.89987
acetate	-9.90224
463	-9.90637
429	-9.90682
accept	-9.90723
HA	-9.90746
ep	-9.90949
arre	-9.91076
468	-9.91119
7/	-9.91151
ET	-9.91211
ti	-9.91365
420-	-9.91371
▁(2	-9.91491
128	-9.91596
releas	-9.91656
▁ep	-9.91774
299	-9.92063
rel	-9.93111
▁TA	-9.93121
pr	-9.93123
ri	-9.9336
deoxyribonucle	-9.93693
▁mo	-9.9379
RAM	-9.93937
23/	-9.94124
478	-9.94464
-70	-9.94513
PT	-9.94644
SE	-9.94678
CI	-9.94681
▁Yid	-9.94812
▁PR	-9.94853
106	-9.9503
190	-9.95085
349	-9.95109
▁liga	-9.95274
lpA	-9.95359
▁OB	-9.95432
294	-9.95514
360	-9.95599
transpeptidase	-9.9562
▁AC	-9.95866
162	-9.96028
136	-9.96062
439	-9.96105
stem	-9.96308
01	-9.96325
▁diphosphat	-9.96369
▁CP	-9.9654
▁2'	-9.9695
261	-9.97188
398	-9.97216
refoldin	-9.97478
▁TH	-9.97674
phospholipid	-9.97713
184	-9.97756
SME	-9.97842
RM	-9.98221
sp	-9.98254
317	-9.98314
392	-9.98385
473	-9.9855
ass	-9.98667
▁GG	-9.98762
ory	-9.98955
487	-9.99078
▁chlor	-9.99107
na	-9.99164
tach	-9.99241
LT	-9.99562
CD	-9.99596
int	-9.99847
olate	-9.99956
379	-10.0001
▁DC	-10.0021
aj	-10.0049
heme	-10.0062
427	-10.0095
eoxyribonuclease	-10.0111
ded	-10.0113
08	-10.0122
thiazol	-10.0131
▁Yg	-10.0138
▁26	-10.015
bb	-10.0151
▁ER	-10.0151
▁nucleotid	-10.0164
uronate	-10.0182
promot	-10.019
▁rela	-10.0191
198	-10.0199
nce	-10.0214
Glc	-10.0229
▁glucon	-10.0267
leuk	-10.0276
octaprenyl	-10.0277
225	-10.0277
repeat	-10.028
strand	-10.0284
ribosomal	-10.0285
receptor	-10.0286
Met	-10.0286
-6	-10.0291
putrescine	-10.0294
▁Tol	-10.0295
403	-10.03
hydroxyacid	-10.0301
RIP	-10.0301
acetaldehyde	-10.0303
ABC	-10.0304
diacylglycerol	-10.0305
decarboxylase	-10.0307
synthetase	-10.0308
Tim	-10.031
helicase	-10.0311
Cys	-10.0312
resistance	-10.0313
uracil	-10.0315
modification	-10.0316
sigma	-10.0316
potassium	-10.0317
Rec	-10.0318
biotin	-10.0321
TMEM	-10.0321
imidazole	-10.0331
RING	-10.0333
PHD	-10.0341
Nup	-10.0342
galactose	-10.0343
nitrogen	-10.0346
▁Go	-10.0347
531	-10.0357
trehalose	-10.036
ATPase	-10.0375
▁Yce	-10.0377
hydroxymethyl	-10.0386
▁Fts	-10.0392
▁Ra	-10.0394
Gp	-10.0397
NADP	-10.0401
Pro	-10.0405
▁argin	-10.0408
228	-10.0429
ADP	-10.0434
SC	-10.0436
▁mid	-10.0439
aspartyl	-10.0443
dimethyl	-10.0453
RA	-10.0465
lar	-10.0469
284	-10.0477
eff	-10.0488
▁chaperon	-10.0492
last	-10.0492
cation	-10.0493
malonyl	-10.0493
▁cyto	-10.0494
▁import	-10.0499
galactosamin	-10.0502
▁uni	-10.0505
▁penta	-10.0511
▁oxygen	-10.0515
/3'-	-10.0521
▁fimbria	-10.0524
associat	-10.0526
microtubule	-10.0529
▁phytoene	-10.0529
▁anhydrase	-10.0529
▁bacilli	-10.0529
▁connector	-10.0529
▁desulfhydrase	-10.0529
modulin	-10.0529
▁sphingo	-10.0529
▁desuccinylase	-10.0529
▁prepilin	-10.0529
,3'-	-10.0529
▁5'-3'	-10.0529
▁glyoxalase	-10.0529
witch	-10.0529
▁DMRTA	-10.0529
▁nitrous	-10.0529
▁rhombo	-10.0529
▁TetR	-10.0529
▁lipocalin	-10.0529
▁host	-10.0529
▁occlu	-10.0529
▁osmo	-10.0529
▁demethylase	-10.0529
▁trimethylamine	-10.0529
▁nucleosidase	-10.0529
▁mannitol	-10.0529
▁brea	-10.0529
▁medium	-10.0529
thiouridine	-10.053
▁promoter	-10.053
carboxypropyl	-10.053
▁holo	-10.053
▁Yjj	-10.053
▁desulfurase	-10.053
drome	-10.053
▁activity	-10.053
-1,4-	-10.0531
▁curli	-10.0531
▁CorA	-10.0532
▁cystat	-10.0532
▁antiterminator	-10.0533
▁glutathion	-10.0534
▁brain	-10.0534
octulosonate	-10.0534
▁Yaa	-10.0536
lenc	-10.0536
▁auxin	-10.0539
▁3,5-	-10.0539
mediate	-10.0539
Pmp	-10.054
▁XdhC	-10.0541
▁chlorophyll	-10.0541
onin	-10.0543
▁ING	-10.0543
▁Tat	-10.0544
▁PIK	-10.0547
▁FtsH	-10.0547
▁PKA	-10.055
▁arf	-10.0553
▁neural	-10.0553
packag	-10.0554
▁DnaA	-10.0556
▁k	-10.0556
▁Deg	-10.0557
▁reacti	-10.0557
▁flagellin	-10.0558
▁Flh	-10.0558
▁Lpx	-10.056
▁decarboxyla	-10.056
▁PhoP	-10.0561
▁RPA	-10.0562
(6)-	-10.0562
▁dolich	-10.0563
▁ferric	-10.0564
▁initiator	-10.0564
▁Eha	-10.0565
▁target	-10.0565
▁glutamic	-10.0566
▁nicotinate	-10.0567
▁histidinol	-10.0567
▁patatin	-10.0567
▁circular	-10.0567
▁glyceraldehyde	-10.0567
▁Wca	-10.0567
▁catechol	-10.0567
▁Ydb	-10.0568
▁SecY	-10.0568
-2,4-	-10.0569
▁glycosidase	-10.057
▁Osm	-10.057
▁TNF	-10.0571
nic	-10.0571
▁exoribonuclease	-10.0571
▁sulfonate	-10.0572
▁Yhe	-10.0574
▁Yae	-10.0576
▁Rim	-10.0576
▁Ygg	-10.0577
▁DsbA	-10.0577
▁NTP	-10.058
▁rap	-10.0581
phenol	-10.0584
▁adhesin	-10.0584
▁Rpo	-10.0584
▁pyrrol	-10.0585
▁Yfh	-10.0588
▁ERG	-10.0588
kle	-10.0589
▁Ybg	-10.0589
▁Dna	-10.059
UD	-10.059
▁Hyp	-10.0591
▁ATG	-10.0592
▁ST	-10.0596
▁Yhd	-10.0599
▁SWI	-10.0599
glutar	-10.06
400	-10.0603
over	-10.0605
▁SMP	-10.0606
(3)	-10.0612
▁Yfc	-10.0617
▁Yfa	-10.0617
proporphyrinogen	-10.0618
▁3'	-10.0619
467	-10.062
(1)	-10.0621
▁Lam	-10.0621
▁SOS	-10.0623
156	-10.0624
Rpb	-10.0625
▁coenzyme	-10.0629
▁affinity	-10.0629
▁fungal	-10.0629
▁prephenate	-10.063
polyprenyl	-10.063
▁Vps	-10.0632
gp	-10.0633
Myb	-10.0636
cetylglucosamine	-10.0637
hionine	-10.0642
▁Nud	-10.0642
▁py	-10.0647
Omp	-10.0654
▁antibiotic	-10.0656
▁Ter	-10.0663
▁triphosphatase	-10.0664
KMT	-10.0666
▁Cob	-10.0667
▁Yab	-10.0668
YTH	-10.0672
▁PLC	-10.0672
▁exopoly	-10.0675
prote	-10.0675
▁phase	-10.0681
axis	-10.0683
▁NOP	-10.0688
EN	-10.0691
▁Tor	-10.0699
▁Yjb	-10.07
▁car	-10.0704
▁SM	-10.0709
-2,3-	-10.071
▁chromosome	-10.0715
aminomutase	-10.0717
duci	-10.0719
▁RNF	-10.0719
▁Cyd	-10.072
▁Cag	-10.0721
tide	-10.0732
▁ex	-10.0734
▁Ypp	-10.0734
vin	-10.0738
inosine	-10.0738
▁TL	-10.0741
366	-10.0741
▁imidazole	-10.075
▁His	-10.0755
▁aspartyl	-10.0756
▁Mur	-10.0756
ffic	-10.0757
▁SRP	-10.0759
endo	-10.0761
▁Tim	-10.0762
ARM	-10.0766
443	-10.0769
phosphofructo	-10.0775
aminomethyl	-10.0775
deformyla	-10.0794
▁cis	-10.0804
▁nitril	-10.0806
▁ribbon	-10.0821
▁guanosine	-10.0821
▁thymidyl	-10.0827
▁VirB	-10.0833
▁EV	-10.0836
idA	-10.0854
▁Ara	-10.0856
▁15	-10.0857
dens	-10.0859
▁proto	-10.086
MO	-10.0864
▁Met	-10.0865
PI	-10.0865
CA	-10.087
▁comple	-10.0874
▁phosphogluco	-10.0875
▁Trp	-10.0877
DL	-10.0881
▁Gnt	-10.0883
halogenase	-10.0884
276	-10.0885
nin	-10.0888
▁GMP	-10.09
xin	-10.0912
methylpyrimidine	-10.0917
XK	-10.0917
▁Yo	-10.0922
425	-10.0927
74	-10.0939
azole	-10.094
▁bS	-10.0946
GP	-10.0959
(20	-10.0963
land	-10.0998
lay	-10.1
▁Ycc	-10.1006
326	-10.1018
oxidative	-10.1027
vers	-10.1029
pI	-10.1039
phos	-10.1043
iaA	-10.105
glycoside	-10.1064
anM	-10.1068
▁ras	-10.1073
can	-10.1073
lipin	-10.1097
ochlorophyll	-10.1099
275	-10.1101
carboxylase	-10.1115
amin	-10.1117
▁Cd	-10.1119
)(	-10.1122
onic	-10.113
extrin	-10.1146
▁germin	-10.1152
▁sca	-10.1153
UT	-10.1157
302	-10.116
▁Psp	-10.1174
▁PB	-10.1175
amA	-10.1195
lA	-10.1198
sta	-10.121
enolpyruvate	-10.123
rA	-10.124
KH	-10.1248
304	-10.126
▁AMP	-10.1265
ear	-10.1271
usA	-10.1288
thiol	-10.1305
▁Yec	-10.1306
tibi	-10.1308
▁Fl	-10.1309
io	-10.1309
508	-10.1328
▁WS	-10.1329
pZ	-10.1333
▁UB	-10.1337
▁CU	-10.1359
bun	-10.1369
513	-10.1381
phosphono	-10.1383
▁Mo	-10.1396
▁coupl	-10.1398
▁nucleotidase	-10.14
▁cata	-10.14
quinol	-10.1401
ent	-10.1408
LM	-10.1426
▁FA	-10.1447
gras	-10.1449
lity	-10.1452
cupin	-10.1459
edA	-10.1516
▁Ma	-10.1523
NA	-10.1529
ga	-10.153
▁FN	-10.1531
try	-10.1535
BS	-10.1536
▁Dot	-10.1538
318	-10.154
▁tra	-10.1542
272	-10.1543
▁BC	-10.1548
▁SO	-10.1549
▁leuk	-10.155
▁deoxy	-10.1551
transfer	-10.1566
NP	-10.1566
OC	-10.1567
orf	-10.1596
prA	-10.1597
▁phosphoryl	-10.1629
▁PL	-10.163
504	-10.1655
WD	-10.1657
▁para	-10.1664
arate	-10.1672
hydroxybenzo	-10.1673
uC	-10.1677
▁chlori	-10.169
▁us	-10.1694
▁glyco	-10.1699
IG	-10.1705
ogen	-10.1706
sion	-10.1707
▁Yp	-10.1708
▁IIC	-10.176
cA	-10.1768
492	-10.1772
(2	-10.1781
and	-10.1782
315	-10.1789
500	-10.1795
CK	-10.1817
ex	-10.1817
273	-10.1835
▁for	-10.1836
▁amido	-10.1839
▁prim	-10.1864
hexose	-10.1889
▁mal	-10.1898
510	-10.1918
SD	-10.1919
247	-10.1922
▁ACP	-10.1963
ix	-10.1964
296	-10.198
▁Ars	-10.1987
ycin	-10.1989
▁HE	-10.2
lase	-10.203
▁chromat	-10.2034
transferrin	-10.2035
▁methylmalon	-10.2053
▁ribos	-10.2055
▁halo	-10.2061
479	-10.2083
▁acet	-10.2097
es	-10.2118
119	-10.212
▁n	-10.2175
llin	-10.2178
SA	-10.2185
heli	-10.2192
LP	-10.2193
▁lam	-10.2195
▁CA	-10.2208
OB	-10.2229
adR	-10.2233
pent	-10.2245
426	-10.226
nase	-10.2261
lease	-10.2265
▁SD	-10.2269
▁un	-10.2275
q	-10.228
hydrox	-10.229
ransferase	-10.2294
mo	-10.2321
169	-10.2328
IV	-10.2328
EST	-10.2336
293	-10.234
LIP	-10.2345
501	-10.2355
-4	-10.2361
ha	-10.2381
91	-10.24
fu	-10.2415
▁sulfo	-10.2452
▁SR	-10.247
XX	-10.2472
388	-10.2472
▁Pot	-10.2483
oenolpyruvate	-10.2487
▁inactiv	-10.2491
535	-10.2534
367	-10.2559
▁MK	-10.2578
oquinol	-10.2578
phosphoserine	-10.2602
DUF	-10.2626
▁photosy	-10.263
329	-10.2633
▁CE	-10.2637
OP	-10.2661
▁Pa	-10.2665
▁Cp	-10.2702
359	-10.2744
116	-10.2765
13/	-10.2777
mevalonate	-10.2819
conve	-10.2825
▁PE	-10.2832
▁activat	-10.2834
▁erythro	-10.284
mal	-10.2854
▁cellul	-10.2879
▁Se	-10.2887
▁Csg	-10.2898
▁ad	-10.2909
olyhydroxyalkano	-10.2915
281	-10.292
EL	-10.2923
emia	-10.2929
09	-10.2941
adenylate	-10.2947
mpA	-10.2954
▁do	-10.2967
Pal	-10.2973
5-	-10.2976
▁RH	-10.2984
▁DM	-10.3
trin	-10.3007
30/	-10.3026
22/	-10.303
▁Pol	-10.304
▁Sh	-10.305
ai	-10.3051
mA	-10.3052
ethylthi	-10.3097
pu	-10.3099
activ	-10.3099
▁RA	-10.3101
279	-10.3101
min	-10.3117
▁bacterio	-10.3127
urin	-10.3139
AM	-10.3143
Val	-10.3149
ax	-10.3151
SN	-10.3156
cur	-10.3158
bl	-10.3189
402	-10.3198
307	-10.3213
390	-10.3228
phosphohydrolase	-10.3237
▁Cs	-10.324
327	-10.3249
83	-10.3273
otropic	-10.3285
▁2,3	-10.3286
deoxyribo	-10.3309
▁NR	-10.3337
CTP	-10.3355
diphospho	-10.3368
HP	-10.3375
pA	-10.3383
partit	-10.3386
210	-10.3386
Pr	-10.3387
229	-10.3412
glycerate	-10.3425
▁heptos	-10.3436
spA	-10.3446
olar	-10.3455
Spo	-10.3458
▁Hrp	-10.3475
▁cla	-10.3476
▁Q	-10.3483
▁Yf	-10.3484
synthase	-10.3489
CE	-10.349
▁aden	-10.35
carbamoyl	-10.35
aceto	-10.3501
methoxy	-10.3515
▁TIA	-10.3519
537	-10.352
ethanol	-10.3534
cyano	-10.3537
mucon	-10.3552
Ynf	-10.3554
he	-10.3558
ecB	-10.3563
ida	-10.3566
Emr	-10.3571
KAP	-10.3572
oxygenase	-10.3584
Nir	-10.359
▁dihydroorota	-10.3597
complex	-10.36
sulfatase	-10.3607
dipicolin	-10.3607
FA	-10.3612
phosphorylase	-10.3627
▁ple	-10.3635
pepsin	-10.3636
RPB	-10.3639
lipoprotein	-10.3642
repressor	-10.3643
deacetylase	-10.3645
monophosphate	-10.3646
cleavage	-10.3648
leucine	-10.3648
pilus	-10.3649
calcium	-10.3649
fucos	-10.3649
Ubi	-10.365
thiamine	-10.365
cobalt	-10.3652
body	-10.3652
structur	-10.3653
cluster	-10.3653
sorting	-10.3653
tubulin	-10.3653
export	-10.3654
splic	-10.3655
ylase	-10.3662
▁redox	-10.3667
Sec	-10.3669
qui	-10.3676
anchor	-10.3677
amate	-10.369
ell	-10.369
▁epi	-10.3692
Ure	-10.3693
ub	-10.3705
aminobutyrate	-10.3708
ch	-10.371
wi	-10.3719
TF	-10.3719
350	-10.3724
▁Yk	-10.3728
tail	-10.3732
uridine	-10.3745
NADH	-10.3746
434	-10.3762
▁wi	-10.3766
▁fibrob	-10.3766
GS	-10.3768
rogen	-10.3771
▁Mut	-10.3776
gA	-10.378
182	-10.3784
▁cytos	-10.3795
▁pair	-10.3797
-8-	-10.3798
206	-10.3805
▁Ph	-10.3805
apA	-10.3806
at	-10.3808
Yji	-10.3809
▁Pdx	-10.3821
▁Arg	-10.3828
eg	-10.383
▁Yc	-10.3832
▁apo	-10.3838
▁lacton	-10.3841
▁synapt	-10.3845
▁Mnm	-10.3845
▁auxi	-10.3849
▁PRK	-10.3849
epsin	-10.3851
▁Op	-10.3851
▁Ch	-10.3853
▁muta	-10.3858
pressor	-10.3858
undecapren	-10.3862
▁droplet	-10.3862
▁transposon	-10.3862
antagonist	-10.3862
biliverdin	-10.3862
ferrochelatase	-10.3862
hydrolyzing	-10.3862
▁PepSY	-10.3862
▁Rossmann	-10.3862
▁centromere	-10.3862
▁deubiquitinase	-10.3862
▁differentiation	-10.3862
▁endoprotease	-10.3862
▁formimidoyl	-10.3862
▁gyrase	-10.3862
▁hydantoinase	-10.3862
▁interferon	-10.3862
▁nitroreductase	-10.3862
▁pathogenicity	-10.3862
▁phenazine	-10.3862
▁segregation	-10.3862
▁tellurite	-10.3862
▁bridg	-10.3862
▁fibrinogen	-10.3862
testis	-10.3862
▁DeoR	-10.3862
▁IclR	-10.3862
▁lauroyl	-10.3862
▁cross	-10.3862
▁propanediol	-10.3862
▁twinfilin	-10.3862
▁FERM	-10.3862
▁SBDS	-10.3862
formamido	-10.3862
hexanoate	-10.3862
uconolacton	-10.3862
▁ferritin	-10.3862
▁methionyl	-10.3862
▁nodul	-10.3862
aspartoacylase	-10.3862
starch	-10.3862
phenylpropionate	-10.3862
▁OTU	-10.3862
▁morphogenesis	-10.3862
▁NEDD	-10.3862
▁LexA	-10.3862
▁hemagglutinin	-10.3862
▁invasi	-10.3862
philin	-10.3862
▁chemokine	-10.3862
▁oligomer	-10.3862
▁Azl	-10.3862
▁diphthine	-10.3863
▁Yrz	-10.3863
257	-10.3863
▁matrix	-10.3863
YcaO	-10.3863
▁Ywq	-10.3863
lycop	-10.3863
neuraminidase	-10.3863
▁TFB	-10.3864
▁chemoreceptor	-10.3864
▁transamidase	-10.3864
▁tricho	-10.3864
▁exci	-10.3864
▁interactor	-10.3864
▁HECT	-10.3864
▁Yqj	-10.3864
▁dismutase	-10.3865
▁death	-10.3865
butanone	-10.3865
▁hemin	-10.3865
convert	-10.3865
▁YgfZ	-10.3865
decanoyl	-10.3865
▁Homer	-10.3865
▁integrity	-10.3866
▁TATA	-10.3866
Utp	-10.3866
▁cycloisomerase	-10.3866
ribazole	-10.3866
▁alkalin	-10.3866
▁gag	-10.3867
▁Ylx	-10.3867
DsrF	-10.3867
valine	-10.3868
▁Hfl	-10.3868
sorbos	-10.3868
▁FtsW	-10.3868
▁stimulator	-10.3868
formamidase	-10.3868
▁Fdh	-10.3869
▁HlyD	-10.3869
▁Mrp	-10.3869
bda	-10.3869
▁Dms	-10.3869
▁tetraspanin	-10.3869
▁phycocyanin	-10.3869
alkene	-10.387
▁TGF	-10.387
▁Yrh	-10.387
ure	-10.3871
▁YbaK	-10.3871
▁TadE	-10.3871
▁Ugp	-10.3872
▁lactose	-10.3872
▁DhaK	-10.3873
037	-10.3873
▁Mft	-10.3873
163	-10.3873
▁Aim	-10.3873
▁Gsp	-10.3873
▁aldo	-10.3874
▁CBM	-10.3874
ginate	-10.3874
▁STAS	-10.3875
▁CopC	-10.3876
▁RecJ	-10.3876
▁nucleoid	-10.3877
gop	-10.3877
▁surv	-10.3877
▁Ybb	-10.3878
hlB	-10.3878
aquaporin	-10.3878
▁Lig	-10.3878
▁TusA	-10.3879
▁COX	-10.3879
▁UbiX	-10.3879
mannosyl	-10.388
▁Yuz	-10.3881
▁HTH	-10.3882
▁Hem	-10.3882
pantetheine	-10.3883
▁TsaB	-10.3883
▁calp	-10.3883
▁CcdA	-10.3884
▁NTPase	-10.3884
hemerythrin	-10.3885
▁plasma	-10.3885
▁LptF	-10.3885
choic	-10.3886
▁Ykv	-10.3886
▁Yfi	-10.3886
▁GRB	-10.3886
▁Xer	-10.3887
▁Btu	-10.3887
▁Bio	-10.3887
pentapeptide	-10.3888
farnesyl	-10.3888
▁HSP	-10.3889
▁Nuo	-10.389
▁DHH	-10.389
▁MotA	-10.389
▁toll	-10.3891
trehalase	-10.3892
ydro	-10.3892
▁IIBC	-10.3893
▁Hos	-10.3895
▁WASH	-10.3895
▁MON	-10.3896
ketosteroid	-10.3897
▁zon	-10.3898
▁Nrd	-10.3898
▁DCC	-10.3899
▁seque	-10.3899
▁TolB	-10.39
▁Yqz	-10.39
▁Tau	-10.39
▁BUD	-10.3901
▁TatC	-10.3901
▁retro	-10.3902
▁dinucleotide	-10.3903
▁hexa	-10.3903
▁Nod	-10.3903
▁Dha	-10.3904
▁Rha	-10.3905
▁Yai	-10.3906
▁TolC	-10.3906
▁cadherin	-10.3908
▁SKIP	-10.3908
▁sup	-10.3909
▁IRE	-10.391
deadenyl	-10.3912
acetylmuramate	-10.3913
▁Ten	-10.3913
▁MPP	-10.3914
▁Mdt	-10.3915
galactosamine	-10.3916
▁asparagine	-10.3916
▁CXXC	-10.3917
▁sulfhydryl	-10.3917
▁biofilm	-10.3917
▁glyoxylate	-10.3917
▁cryptochrome	-10.3917
▁molybdo	-10.3917
loc	-10.3918
▁mitotic	-10.3918
▁Ydc	-10.3919
▁mycothiol	-10.3919
▁Yej	-10.392
▁twin	-10.392
▁EXO	-10.392
▁Hpn	-10.3921
▁ALG	-10.3923
▁DEN	-10.3923
▁MARK	-10.3923
▁Csi	-10.3923
▁sex	-10.3923
▁TrbC	-10.3923
tB	-10.3924
▁Yqh	-10.3924
▁LysE	-10.3924
▁TBP	-10.3924
TEX	-10.3925
▁DsrE	-10.3926
▁Isp	-10.3926
▁Kdo	-10.3926
▁entero	-10.3927
▁Ccm	-10.3927
▁KDM	-10.3927
erg	-10.3928
▁Yob	-10.3928
Man	-10.3929
▁SLX	-10.3929
▁Yje	-10.393
▁Pdu	-10.393
▁Yee	-10.3931
acetylesterase	-10.3931
▁PAM	-10.3933
▁Yci	-10.3935
▁RecQ	-10.3935
▁dikinase	-10.3936
▁Ypm	-10.3942
peptidyl	-10.3943
▁Nos	-10.3945
▁Ybf	-10.3945
160	-10.3945
▁medi	-10.3946
▁aminoacylase	-10.3949
▁NSF	-10.395
▁Ybe	-10.395
▁Pst	-10.3951
lene	-10.3951
▁PPP	-10.3954
540	-10.3955
▁lipoyl	-10.3955
lp	-10.396
rJ	-10.3961
comb	-10.3962
demethyl	-10.3962
et	-10.3962
▁PRKC	-10.3963
▁Yba	-10.3965
▁catalase	-10.3965
▁Rht	-10.3966
▁MlaD	-10.3974
▁infecti	-10.3974
▁WDR	-10.3975
antibiotic	-10.398
▁eL	-10.3981
▁NDM	-10.3982
lide	-10.3984
porter	-10.3986
▁TraB	-10.3987
▁odo	-10.3987
ducin	-10.3989
▁pantoate	-10.3989
▁Yes	-10.399
▁TOP	-10.3996
▁tu	-10.3996
▁siroh	-10.3996
▁aconita	-10.3998
▁Glu	-10.3999
thyltransferase	-10.4
rotase	-10.4004
dideoxy	-10.4005
▁kinesin	-10.4007
▁myel	-10.4007
▁Yed	-10.4008
▁YdeI	-10.4008
▁hemolysin	-10.4008
UL	-10.4011
▁Yqe	-10.4013
glucos	-10.4015
app	-10.4017
3298	-10.4018
salic	-10.4021
▁1,4-	-10.4023
▁MI	-10.4026
▁Yus	-10.4034
▁Mob	-10.4035
▁Sul	-10.4036
▁acetylglutamate	-10.4044
067	-10.4055
▁DIP	-10.4059
▁Sox	-10.4059
▁Spo	-10.4059
339	-10.406
GA	-10.4066
izing	-10.4067
▁mobil	-10.4067
saB	-10.4069
▁Yop	-10.4075
onve	-10.4077
iz	-10.4082
▁Yjc	-10.4087
SCP	-10.4088
hydroxybutyr	-10.4089
haC	-10.4089
elate	-10.4089
▁Ssp	-10.4093
▁Cha	-10.4096
LK	-10.41
▁CO	-10.4103
▁Ni	-10.4107
▁Yji	-10.411
LptG	-10.4112
▁Cut	-10.4113
▁pepsin	-10.4115
Rad	-10.4116
▁phenol	-10.4117
▁ASH	-10.412
MutL	-10.4122
▁strand	-10.4123
▁(5-	-10.4128
▁Rcs	-10.413
▁Sm	-10.4134
fructokinase	-10.4137
▁MO	-10.4151
534	-10.4152
▁solu	-10.4152
433	-10.4153
▁Yx	-10.4155
▁Yii	-10.416
484	-10.4161
licin	-10.4164
▁CTP	-10.4166
ps	-10.4177
▁homeosta	-10.4181
CTD	-10.4185
auro	-10.4187
▁Cb	-10.4188
omerase	-10.419
▁maleylacet	-10.4191
▁tube	-10.4194
▁bd	-10.4196
▁putrescine	-10.4197
TolQ	-10.42
arpin	-10.4201
▁acetaldehyde	-10.4202
DIS	-10.4204
▁diacylglycerol	-10.4206
▁Nap	-10.4206
butano	-10.4216
Rpp	-10.4217
▁antiterminat	-10.4226
RL	-10.4226
▁AT	-10.423
dio	-10.4232
▁deoxyribo	-10.4237
Fix	-10.4239
▁9	-10.424
483	-10.4243
erlin	-10.4252
diene	-10.4252
os	-10.4256
butyrate	-10.426
▁SNARE	-10.4288
0374	-10.4292
▁Bar	-10.4296
▁Ync	-10.4302
▁Opp	-10.4308
ipA	-10.4328
▁Yu	-10.4333
ON	-10.4333
▁wa	-10.4336
▁Glp	-10.4337
▁Rp	-10.4338
▁Yfd	-10.4341
thioribose	-10.4344
xide	-10.4345
▁Ig	-10.4346
▁54-	-10.4351
▁Amp	-10.4356
lant	-10.4371
obyrinic	-10.4373
▁TO	-10.4379
0308	-10.4384
only	-10.4391
▁lyso	-10.4399
umb	-10.44
ver	-10.4405
▁Rse	-10.441
▁SAP	-10.4411
sR	-10.4412
▁PX	-10.4419
254	-10.4426
▁diamino	-10.4433
Gln	-10.4452
▁Par	-10.4456
rk	-10.4462
gC	-10.4462
Pho	-10.4465
Ox	-10.4466
▁GH	-10.4468
MBL	-10.4473
met	-10.4477
hydr	-10.4477
▁tropo	-10.4486
▁MAC	-10.4497
aB	-10.4497
EG	-10.4507
▁Feo	-10.4509
LO	-10.4515
▁Lpt	-10.4531
▁NS	-10.4531
▁MFSD	-10.4534
RT	-10.4534
TS	-10.4536
sym	-10.4538
▁AIR	-10.4538
mp	-10.454
▁prolyl	-10.4545
▁TR	-10.4546
orin	-10.4549
GE	-10.456
▁Yq	-10.4562
▁TIP	-10.4563
UP	-10.4572
▁PC	-10.4579
Sp	-10.4587
per	-10.4594
dihydro	-10.4595
561	-10.46
▁Yy	-10.4606
▁Mg	-10.4616
▁5,	-10.4617
PAP	-10.462
▁Gl	-10.4622
▁ME	-10.4633
▁SLA	-10.4639
erpen	-10.464
▁forming	-10.4642
adG	-10.465
Ya	-10.466
334	-10.4695
▁Yqa	-10.4696
▁Cmo	-10.4703
▁thymid	-10.4705
acylglycerol	-10.4707
▁keto	-10.4712
▁is	-10.4713
▁methylthio	-10.4717
ribulose	-10.4726
sC	-10.4738
NBP	-10.4745
536	-10.4747
thioadenosine	-10.4748
ureidoglyc	-10.4767
enhancer	-10.4767
mB	-10.4768
▁elong	-10.4818
rt	-10.4818
▁RP	-10.482
▁glutamyl	-10.4833
▁10	-10.4836
▁16	-10.4836
VirD	-10.4838
cycl	-10.4847
042	-10.4858
▁malate	-10.4864
la	-10.4864
line	-10.4883
Cp	-10.4892
KC	-10.4896
8/	-10.4904
▁Rbs	-10.4904
hydroxyalkano	-10.4907
181	-10.4909
▁polyprotein	-10.4927
ir	-10.4947
191	-10.4956
▁HR	-10.4964
chlor	-10.4967
▁Pp	-10.498
282	-10.4981
VP	-10.4983
gas	-10.4999
▁Sf	-10.5021
gluc	-10.5031
AS	-10.5035
enyltransferase	-10.5039
glutarate	-10.5046
422	-10.5056
▁Br	-10.5063
424	-10.5071
440	-10.5082
▁AR	-10.5083
▁BL	-10.5119
▁neuron	-10.5135
▁GP	-10.5137
455	-10.5142
NMT	-10.5143
▁fo	-10.5146
mannos	-10.5147
cr	-10.5153
cystin	-10.5154
▁PRE	-10.5158
▁fol	-10.5166
495	-10.5166
310	-10.5168
▁IN	-10.5177
sgA	-10.5183
iv	-10.5198
pantoate	-10.5213
CAS	-10.5221
▁MAT	-10.5224
▁mononucleotid	-10.5238
RAP	-10.5241
▁enol	-10.5241
▁Mot	-10.5249
▁Cy	-10.5256
▁Grp	-10.5259
lysin	-10.5259
taxi	-10.5266
▁BE	-10.5268
▁manno	-10.5268
as	-10.5284
▁str	-10.5286
DAD	-10.5288
gen	-10.5323
289	-10.5358
-54	-10.5387
▁GIN	-10.5406
▁cal	-10.5415
▁Fla	-10.5426
146	-10.5429
▁CAS	-10.5431
DO	-10.544
415	-10.5443
288	-10.5445
oC	-10.5447
log	-10.5448
▁qu	-10.5451
altro	-10.5455
methylated	-10.5471
pt	-10.5472
cyst	-10.5504
270	-10.5505
▁induc	-10.5516
▁plasm	-10.5519
25/	-10.552
atory	-10.5521
glycosyl	-10.553
▁glucuron	-10.5533
Gpp	-10.5538
9/	-10.5539
ASH	-10.5545
carboxymethyl	-10.5556
▁NAC	-10.5575
▁Sip	-10.5584
Sf	-10.56
▁myo	-10.5613
age	-10.5627
▁HM	-10.5652
Bcr	-10.5658
▁Tc	-10.5659
RAC	-10.5672
025	-10.5676
Na	-10.568
▁g	-10.5682
▁CL	-10.5686
▁oxid	-10.5693
XG	-10.5699
conjugat	-10.57
taxin	-10.5701
▁SF	-10.5709
tocho	-10.5714
viru	-10.5715
RAMP	-10.5725
ig	-10.5728
▁phyt	-10.5743
▁r	-10.5747
259	-10.5766
sL	-10.577
▁centr	-10.5778
134	-10.5781
▁con	-10.5781
atB	-10.5784
tropin	-10.5802
KE	-10.5807
ACH	-10.5812
▁SUR	-10.5826
▁POZ	-10.586
HY	-10.5867
321	-10.5868
to	-10.5876
▁Ad	-10.5882
▁lacto	-10.5898
71	-10.59
384	-10.5906
IC	-10.5915
▁RU	-10.5927
llar	-10.5929
phosphogluco	-10.5931
sulf	-10.5935
475	-10.5937
▁Ho	-10.5941
▁path	-10.5972
477	-10.5974
▁St	-10.6004
un	-10.6006
link	-10.601
51/	-10.6014
thy	-10.6052
▁retinoi	-10.6067
186	-10.6071
▁modulat	-10.6118
▁ANT	-10.6127
▁methylt	-10.6129
▁BAC	-10.613
364	-10.6141
▁cystin	-10.6142
149	-10.6142
12-	-10.6149
▁XP	-10.6154
121	-10.6163
▁amine	-10.6167
▁Prs	-10.6187
147	-10.6194
383	-10.6213
▁Mia	-10.6229
KT	-10.6231
hy	-10.6236
SH	-10.6265
▁AK	-10.627
178	-10.6272
pi	-10.6275
370	-10.6282
IT	-10.6293
▁GSK	-10.63
YN	-10.6325
SS	-10.6351
galact	-10.6352
emA	-10.6354
tron	-10.6354
el	-10.636
024	-10.6362
riad	-10.6375
▁she	-10.6376
444	-10.6385
▁lipop	-10.641
ning	-10.6417
▁TRA	-10.6436
benz	-10.6437
▁Ct	-10.6452
▁RO	-10.6508
ephr	-10.651
ease	-10.6511
▁or	-10.6512
Hup	-10.6522
MC	-10.6522
▁Arn	-10.6528
BO	-10.654
11/	-10.6545
▁Abi	-10.6546
mon	-10.6556
457	-10.6562
tra	-10.6581
enetetrahydro	-10.6612
▁Yn	-10.6612
ime	-10.6618
410	-10.6624
UR	-10.6634
genera	-10.6641
21/	-10.6654
▁Tlp	-10.6657
ecA	-10.6662
BCC	-10.6673
pho	-10.6704
lic	-10.671
yrophosphokinase	-10.6731
syltransferase	-10.6746
bD	-10.6758
xA	-10.6768
/4-	-10.678
lani	-10.6788
▁termina	-10.68
DE	-10.6807
▁abo	-10.681
xylo	-10.6819
da	-10.6831
lC	-10.6835
226	-10.685
ement	-10.685
▁organi	-10.6867
▁AD	-10.6894
▁8	-10.6904
Co	-10.6905
nc	-10.6906
ANT	-10.6907
URP	-10.6912
ug	-10.6925
▁sp	-10.6931
▁2,	-10.6937
▁domains	-10.6942
▁min	-10.6952
▁shi	-10.6959
▁transduc	-10.6966
PBP	-10.6978
▁diphospho	-10.698
Bi	-10.6991
ei	-10.6995
ture	-10.7001
▁activ	-10.7007
IA	-10.7015
ome	-10.7036
313	-10.7047
Dol	-10.7061
ST	-10.7069
FT	-10.7085
Gls	-10.7093
mov	-10.7107
erythrocyt	-10.7107
bpA	-10.7123
cpA	-10.7125
TE	-10.7133
(4)	-10.7148
ca	-10.716
ace	-10.7168
216	-10.7168
ceptor	-10.7169
methylthio	-10.7175
cobalamin	-10.7209
▁IB	-10.7215
▁Lol	-10.7218
aA	-10.7226
17/	-10.7243
▁PK	-10.7245
▁FAR	-10.7251
VE	-10.7291
hexulo	-10.7344
gener	-10.7346
465	-10.7349
(1	-10.7352
▁spo	-10.7368
15/	-10.7384
der	-10.7396
dA	-10.7396
il	-10.7403
▁Ta	-10.7405
edl	-10.7421
▁Vir	-10.7426
GLI	-10.7427
gra	-10.7428
174	-10.7447
uc	-10.7451
441	-10.7455
iJ	-10.7467
507	-10.747
▁hist	-10.7481
▁RE	-10.7484
GD	-10.7515
15)	-10.7533
▁enhance	-10.7537
ureido	-10.7538
▁Cr	-10.7559
▁DA	-10.757
406	-10.7572
▁Sin	-10.7575
244	-10.7575
287	-10.7593
251	-10.7594
KB	-10.7597
pyranos	-10.7606
▁BO	-10.7609
pa	-10.7617
gu	-10.7618
iacylglycerol	-10.7621
ermination	-10.7624
MM	-10.763
▁35	-10.7631
▁top	-10.7632
(5-	-10.7638
crA	-10.7661
▁Ku	-10.7668
▁cyst	-10.7676
265	-10.7685
▁Fi	-10.7691
midine	-10.7699
(5)	-10.7721
-(3-	-10.7738
▁pol	-10.7761
▁MR	-10.7773
017	-10.7826
▁SC	-10.7827
glycosylase	-10.7827
▁25	-10.7828
yc	-10.7833
-(5-	-10.7834
ribo	-10.7839
▁gr	-10.7846
ARP	-10.7865
BAP	-10.7866
rpin	-10.7924
RE	-10.7935
diaminop	-10.7945
▁RasG	-10.7953
pE	-10.7959
lan	-10.7982
xxC	-10.8017
▁Yb	-10.8031
-1,6	-10.8042
346	-10.8047
12/	-10.8063
202	-10.8072
az	-10.8101
393	-10.8114
▁thio	-10.8116
▁Lap	-10.812
imel	-10.813
bB	-10.8134
▁SpoV	-10.8144
▁Hs	-10.8157
▁Ss	-10.8159
▁peri	-10.8168
▁trip	-10.8175
opia	-10.8179
NR	-10.8185
61-	-10.8194
iB	-10.8197
▁CH	-10.8201
retin	-10.8203
▁MARCH	-10.8208
tin	-10.8219
1,6-	-10.8223
tack	-10.8226
ptA	-10.8227
ul	-10.8234
rB	-10.8239
bH	-10.8245
▁PU	-10.8261
PN	-10.8294
▁Sd	-10.8296
fectiv	-10.8297
prot	-10.8301
ket	-10.8315
YL	-10.8316
431	-10.8318
▁IF	-10.8324
ylate	-10.8334
▁Yh	-10.8336
EC	-10.8342
▁maleyl	-10.8346
do	-10.8352
pterin	-10.8354
stag	-10.8357
enosylcobinamide	-10.8358
14/	-10.8361
kin	-10.8375
LIT	-10.8383
▁deca	-10.8407
factor	-10.8412
038	-10.842
▁EL	-10.8449
381	-10.8454
zinc	-10.8468
▁fumar	-10.8475
▁muc	-10.8484
