{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "(": 5,
      ")": 6,
      ",": 7,
      "-": 8,
      ".": 9,
      "0": 10,
      "1": 11,
      "2": 12,
      "3": 13,
      "4": 14,
      "5": 15,
      "6": 16,
      "7": 17,
      "8": 18,
      "9": 19,
      ":": 20,
      "A": 21,
      "B": 22,
      "C": 23,
      "D": 24,
      "E": 25,
      "F": 26,
      "G": 27,
      "H": 28,
      "I": 29,
      "K": 30,
      "L": 31,
      "M": 32,
      "N": 33,
      "O": 34,
      "P": 35,
      "Q": 36,
      "R": 37,
      "S": 38,
      "T": 39,
      "U": 40,
      "V": 41,
      "W": 42,
      "X": 43,
      "Y": 44,
      "Z": 45,
      "_": 46,
      "a": 47,
      "b": 48,
      "c": 49,
      "d": 50,
      "e": 51,
      "f": 52,
      "g": 53,
      "h": 54,
      "i": 55,
      "k": 56,
      "l": 57,
      "m": 58,
      "n": 59,
      "o": 60,
      "p": 61,
      "r": 62,
      "s": 63,
      "t": 64,
      "u": 65,
      "v": 66,
      "x": 67,
      "y": 68,
      "as": 69,
      "ase": 70,
      "AT": 71,
      "ATP": 72,
      "ATPase": 73,
      "ik": 74,
      "lik": 75,
      "like": 76,
      "HATPase": 77,
      "16": 78,
      "cd": 79,
      "HATPase_": 80,
      "169": 81,
      "cd169": 82,
      "in": 83,
      "cd1692": 84,
      "cd1693": 85,
      "is": 86,
      "cd1694": 87,
      "om": 88,
      "cd1695": 89,
      "er": 90,
      "re": 91,
      "te": 92,
      "am": 93,
      "ain": 94,
      "din": 95,
      "ho": 96,
      "his": 97,
      "ti": 98,
      "to": 99,
      "HATPase_E": 100,
      "omain": 101,
      "00": 102,
      "90": 103,
      "To": 104,
      "ch": 105,
      "he": 106,
      "il": 107,
      "kin": 108,
      "ote": 109,
      "pr": 110,
      "up": 111,
      "HATPase_B": 112,
      "HATPase_C": 113,
      "HATPase_Y": 114,
      "cd1691": 115,
      "dine": 116,
      "tidine": 117,
      "kinase": 118,
      "otein": 119,
      "protein": 120,
      "75": 121,
      "Rs": 122,
      "ar": 123,
      "at": 124,
      "ck": 125,
      "cl": 126,
      "domain": 127,
      "fam": 128,
      "tS": 129,
      "ut": 130,
      "yr": 131,
      "HATPase_P": 132,
      "HATPase_S": 133,
      "HATPase_Rs": 134,
      "erfam": 135,
      "histidine": 136,
      "ily": 137,
      "uperfam": 138,
      "uperfamily": 139,
      "075": 140,
      "CD": 141,
      "DN": 142,
      "Domain": 143,
      "HK": 144,
      "II": 145,
      "Ly": 146,
      "Mut": 147,
      "Nt": 148,
      "Nam": 149,
      "Nar": 150,
      "al": 151,
      "an": 152,
      "are": 153,
      "ate": 154,
      "dA": 155,
      "eS": 156,
      "eh": 157,
      "es": 158,
      "gyr": 159,
      "hy": 160,
      "on": 161,
      "pa": 162,
      "po": 163,
      "pdA": 164,
      "rS": 165,
      "sho": 166,
      "superfamily": 167,
      "HATPase_A": 168,
      "HATPase_G": 169,
      "HATPase_H": 170,
      "HATPase_T": 171,
      "HATPase_To": 172,
      "00075": 173,
      "heat": 174,
      "HATPase_YpdA": 175,
      "proteins": 176,
      "cl00075": 177,
      "domains": 178,
      "HATPase_Rsb": 179,
      "DNA": 180,
      "LytS": 181,
      "MutL": 182,
      "Ntr": 183,
      "Name": 184,
      "ated": 185,
      "ehU": 186,
      "gyrase": 187,
      "shock": 188,
      "HATPase_Top": 189,
      "),": 190,
      "2_": 191,
      "34": 192,
      "76": 193,
      "AB": 194,
      "Ar": 195,
      "CH": 196,
      "Ch": 197,
      "Ci": 198,
      "Cu": 199,
      "Com": 200,
      "D1": 201,
      "DK": 202,
      "Dc": 203,
      "Dp": 204,
      "Des": 205,
      "EI": 206,
      "ER": 207,
      "Fi": 208,
      "Fu": 209,
      "Fil": 210,
      "GHK": 211,
      "HS": 212,
      "Hi": 213,
      "His": 214,
      "IB": 215,
      "ID": 216,
      "K_": 217,
      "LH": 218,
      "LO": 219,
      "L34": 220,
      "MO": 221,
      "MS": 222,
      "Mi": 223,
      "MCH": 224,
      "MLH": 225,
      "N4": 226,
      "Nis": 227,
      "Pho": 228,
      "P90": 229,
      "PMS": 230,
      "RC": 231,
      "R2_": 232,
      "S2": 233,
      "Sho": 234,
      "Superfamily": 235,
      "T_": 236,
      "This": 237,
      "TR2_": 238,
      "Uh": 239,
      "Van": 240,
      "VIB": 241,
      "Yv": 242,
      "Yx": 243,
      "YehU": 244,
      "aeS": 245,
      "bM": 246,
      "be": 247,
      "bin": 248,
      "cB": 249,
      "cQ": 250,
      "cr": 251,
      "ceS": 252,
      "cPho": 253,
      "cbM": 254,
      "dK": 255,
      "dS": 256,
      "des": 257,
      "ev": 258,
      "fS": 259,
      "fer": 260,
      "gS": 261,
      "gr": 262,
      "gin": 263,
      "iB": 264,
      "ip": 265,
      "ir": 266,
      "ll": 267,
      "ln": 268,
      "lon": 269,
      "lated": 270,
      "mo": 271,
      "mis": 272,
      "mat": 273,
      "nv": 274,
      "of": 275,
      "pB": 276,
      "px": 277,
      "p90": 278,
      "phy": 279,
      "rt": 280,
      "rom": 281,
      "rated": 282,
      "so": 283,
      "su": 284,
      "sev": 285,
      "sp90": 286,
      "tA": 287,
      "tB": 288,
      "this": 289,
      "the": 290,
      "udes": 291,
      "vG": 292,
      "vrS": 293,
      "vgS": 294,
      "xL": 295,
      "asS": 296,
      "ases": 297,
      "ATPases": 298,
      "HATPase_LytS": 299,
      "HATPase_MutL": 300,
      "HATPase_Ntr": 301,
      "HATPase_Dp": 302,
      "HATPase_Fil": 303,
      "HATPase_MO": 304,
      "HATPase_Uh": 305,
      "HATPase_Van": 306,
      "cd16916": 307,
      "cd16975": 308,
      "cd16976": 309,
      "incl": 310,
      "cd16920": 311,
      "cd16921": 312,
      "cd16922": 313,
      "cd16923": 314,
      "cd16924": 315,
      "cd16925": 316,
      "cd16926": 317,
      "cd16927": 318,
      "cd16928": 319,
      "cd16929": 320,
      "cd16930": 321,
      "cd16931": 322,
      "cd16932": 323,
      "cd16933": 324,
      "cd16934": 325,
      "cd16935": 326,
      "cd16936": 327,
      "cd16937": 328,
      "cd16938": 329,
      "cd16939": 330,
      "isom": 331,
      "cd16940": 332,
      "cd16942": 333,
      "cd16943": 334,
      "cd16944": 335,
      "cd16945": 336,
      "cd16946": 337,
      "cd16947": 338,
      "cd16948": 339,
      "cd16949": 340,
      "cd16950": 341,
      "cd16951": 342,
      "cd16952": 343,
      "cd16953": 344,
      "cd16954": 345,
      "cd16955": 346,
      "cd16956": 347,
      "cd16957": 348,
      "erar": 349,
      "eral": 350,
      "erases": 351,
      "reC": 352,
      "red": 353,
      "repa": 354,
      "refer": 355,
      "related": 356,
      "ding": 357,
      "hoQ": 358,
      "tion": 359,
      "toS": 360,
      "toch": 361,
      "topo": 362,
      "HATPase_EL34": 363,
      "HATPase_ETR2_": 364,
      "HATPase_EcPho": 365,
      "HATPase_Env": 366,
      "HATPase_EvgS": 367,
      "TorS": 368,
      "TodS": 369,
      "chy": 370,
      "heA": 371,
      "upT_": 372,
      "HATPase_BaeS": 373,
      "HATPase_BceS": 374,
      "HATPase_BvrS": 375,
      "HATPase_BasS": 376,
      "HATPase_Cck": 377,
      "HATPase_Cpx": 378,
      "HATPase_CreC": 379,
      "HATPase_CheA": 380,
      "HATPase_YehU": 381,
      "HATPase_YcbM": 382,
      "cd16915": 383,
      "cd16917": 384,
      "cd16918": 385,
      "cd16919": 386,
      "utC": 387,
      "yrB": 388,
      "HATPase_Phy": 389,
      "HATPase_PDK": 390,
      "HATPase_PhoQ": 391,
      "HATPase_Spa": 392,
      "HATPase_Spo": 393,
      "HATPase_SMCH": 394,
      "HATPase_RstB": 395,
      "CDs": 396,
      "Domains": 397,
      "IIAB": 398,
      "NarQ": 399,
      "NarX": 400,
      "also": 401,
      "and": 402,
      "HATPase_Agr": 403,
      "HATPase_AtoS": 404,
      "HATPase_Gln": 405,
      "HATPase_GyrB": 406,
      "HATPase_Hsp90": 407,
      "HATPase_HupT_": 408,
      "HATPase_Tmo": 409,
      "HATPase_TutC": 410,
      "HATPase_RsbT": 411,
      "HATPase_RsbW": 412,
      "NtrB": 413,
      "HATPase_TopII": 414,
      "HATPase_TopVIB": 415,
      "ArcB": 416,
      "ChvG": 417,
      "CitA": 418,
      "Curated": 419,
      "ComD": 420,
      "DctS": 421,
      "Descr": 422,
      "EIN4": 423,
      "ERS2": 424,
      "FixL": 425,
      "Full": 426,
      "GHKL": 427,
      "HSP90": 428,
      "Hierar": 429,
      "Histidine": 430,
      "K_Nis": 431,
      "LOV": 432,
      "MifS": 433,
      "Short": 434,
      "YvcQ": 435,
      "YxdK": 436,
      "belon": 437,
      "binding": 438,
      "ging": 439,
      "iption": 440,
      "mismat": 441,
      "phytoch": 442,
      "rome": 443,
      "such": 444,
      "several": 445,
      "HATPase_NtrY": 446,
      "HATPase_DpiB": 447,
      "HATPase_FilI": 448,
      "HATPase_MORC": 449,
      "HATPase_UhpB": 450,
      "HATPase_VanS": 451,
      "includes": 452,
      "isomerases": 453,
      "repair": 454,
      "referred": 455,
      "topoisomerases": 456,
      "HATPase_EL346": 457,
      "HATPase_ETR2_ERS2": 458,
      "HATPase_EcPhoR": 459,
      "HATPase_EnvZ": 460,
      "HATPase_CckA": 461,
      "HATPase_CpxA": 462,
      "HATPase_SpaK_Nis": 463,
      "HATPase_SpoIIAB": 464,
      "HATPase_SMCHD1": 465,
      "HATPase_AgrC": 466,
      "HATPase_Glnl": 467,
      "HATPase_HupT_MifS": 468,
      "HATPase_TmoS": 469,
      "Description": 470,
      "Hierarchy": 471,
      "belonging": 472,
      "mismatch": 473,
      "phytochrome": 474,
      "HATPase_SpaK_NisK": 475
    },
    "merges": [
      "a s",
      "as e",
      "A T",
      "AT P",
      "ATP ase",
      "i k",
      "l ik",
      "lik e",
      "H ATPase",
      "1 6",
      "c d",
      "HATPase _",
      "16 9",
      "cd 169",
      "i n",
      "cd169 2",
      "cd169 3",
      "i s",
      "cd169 4",
      "o m",
      "cd169 5",
      "e r",
      "r e",
      "t e",
      "a m",
      "a in",
      "d in",
      "h o",
      "h is",
      "t i",
      "t o",
      "HATPase_ E",
      "om ain",
      "0 0",
      "9 0",
      "T o",
      "c h",
      "h e",
      "i l",
      "k in",
      "o te",
      "p r",
      "u p",
      "HATPase_ B",
      "HATPase_ C",
      "HATPase_ Y",
      "cd169 1",
      "din e",
      "ti dine",
      "kin ase",
      "ote in",
      "pr otein",
      "7 5",
      "R s",
      "a r",
      "a t",
      "c k",
      "c l",
      "d omain",
      "f am",
      "t S",
      "u t",
      "y r",
      "HATPase_ P",
      "HATPase_ S",
      "HATPase_ Rs",
      "er fam",
      "his tidine",
      "il y",
      "up erfam",
      "uperfam ily",
      "0 75",
      "C D",
      "D N",
      "D omain",
      "H K",
      "I I",
      "L y",
      "M ut",
      "N t",
      "N am",
      "N ar",
      "a l",
      "a n",
      "a re",
      "a te",
      "d A",
      "e S",
      "e h",
      "e s",
      "g yr",
      "h y",
      "o n",
      "p a",
      "p o",
      "p dA",
      "r S",
      "s ho",
      "s uperfamily",
      "HATPase_ A",
      "HATPase_ G",
      "HATPase_ H",
      "HATPase_ T",
      "HATPase_ To",
      "00 075",
      "he at",
      "HATPase_Y pdA",
      "protein s",
      "cl 00075",
      "domain s",
      "HATPase_Rs b",
      "DN A",
      "Ly tS",
      "Mut L",
      "Nt r",
      "Nam e",
      "ate d",
      "eh U",
      "gyr ase",
      "sho ck",
      "HATPase_To p",
      ") ,",
      "2 _",
      "3 4",
      "7 6",
      "A B",
      "A r",
      "C H",
      "C h",
      "C i",
      "C u",
      "C om",
      "D 1",
      "D K",
      "D c",
      "D p",
      "D es",
      "E I",
      "E R",
      "F i",
      "F u",
      "F il",
      "G HK",
      "H S",
      "H i",
      "H is",
      "I B",
      "I D",
      "K _",
      "L H",
      "L O",
      "L 34",
      "M O",
      "M S",
      "M i",
      "M CH",
      "M LH",
      "N 4",
      "N is",
      "P ho",
      "P 90",
      "P MS",
      "R C",
      "R 2_",
      "S 2",
      "S ho",
      "S uperfamily",
      "T _",
      "T his",
      "T R2_",
      "U h",
      "V an",
      "V IB",
      "Y v",
      "Y x",
      "Y ehU",
      "a eS",
      "b M",
      "b e",
      "b in",
      "c B",
      "c Q",
      "c r",
      "c eS",
      "c Pho",
      "c bM",
      "d K",
      "d S",
      "d es",
      "e v",
      "f S",
      "f er",
      "g S",
      "g r",
      "g in",
      "i B",
      "i p",
      "i r",
      "l l",
      "l n",
      "l on",
      "l ated",
      "m o",
      "m is",
      "m at",
      "n v",
      "o f",
      "p B",
      "p x",
      "p 90",
      "p hy",
      "r t",
      "r om",
      "r ated",
      "s o",
      "s u",
      "s ev",
      "s p90",
      "t A",
      "t B",
      "t his",
      "t he",
      "u des",
      "v G",
      "v rS",
      "v gS",
      "x L",
      "as S",
      "ase s",
      "ATPase s",
      "HATPase_ LytS",
      "HATPase_ MutL",
      "HATPase_ Ntr",
      "HATPase_ Dp",
      "HATPase_ Fil",
      "HATPase_ MO",
      "HATPase_ Uh",
      "HATPase_ Van",
      "cd169 16",
      "cd169 75",
      "cd169 76",
      "in cl",
      "cd1692 0",
      "cd1692 1",
      "cd1692 2",
      "cd1692 3",
      "cd1692 4",
      "cd1692 5",
      "cd1692 6",
      "cd1692 7",
      "cd1692 8",
      "cd1692 9",
      "cd1693 0",
      "cd1693 1",
      "cd1693 2",
      "cd1693 3",
      "cd1693 4",
      "cd1693 5",
      "cd1693 6",
      "cd1693 7",
      "cd1693 8",
      "cd1693 9",
      "is om",
      "cd1694 0",
      "cd1694 2",
      "cd1694 3",
      "cd1694 4",
      "cd1694 5",
      "cd1694 6",
      "cd1694 7",
      "cd1694 8",
      "cd1694 9",
      "cd1695 0",
      "cd1695 1",
      "cd1695 2",
      "cd1695 3",
      "cd1695 4",
      "cd1695 5",
      "cd1695 6",
      "cd1695 7",
      "er ar",
      "er al",
      "er ases",
      "re C",
      "re d",
      "re pa",
      "re fer",
      "re lated",
      "din g",
      "ho Q",
      "ti on",
      "to S",
      "to ch",
      "to po",
      "HATPase_E L34",
      "HATPase_E TR2_",
      "HATPase_E cPho",
      "HATPase_E nv",
      "HATPase_E vgS",
      "To rS",
      "To dS",
      "ch y",
      "he A",
      "up T_",
      "HATPase_B aeS",
      "HATPase_B ceS",
      "HATPase_B vrS",
      "HATPase_B asS",
      "HATPase_C ck",
      "HATPase_C px",
      "HATPase_C reC",
      "HATPase_C heA",
      "HATPase_Y ehU",
      "HATPase_Y cbM",
      "cd1691 5",
      "cd1691 7",
      "cd1691 8",
      "cd1691 9",
      "ut C",
      "yr B",
      "HATPase_P hy",
      "HATPase_P DK",
      "HATPase_P hoQ",
      "HATPase_S pa",
      "HATPase_S po",
      "HATPase_S MCH",
      "HATPase_Rs tB",
      "CD s",
      "Domain s",
      "II AB",
      "Nar Q",
      "Nar X",
      "al so",
      "an d",
      "HATPase_A gr",
      "HATPase_A toS",
      "HATPase_G ln",
      "HATPase_G yrB",
      "HATPase_H sp90",
      "HATPase_H upT_",
      "HATPase_T mo",
      "HATPase_T utC",
      "HATPase_Rsb T",
      "HATPase_Rsb W",
      "Ntr B",
      "HATPase_Top II",
      "HATPase_Top VIB",
      "Ar cB",
      "Ch vG",
      "Ci tA",
      "Cu rated",
      "Com D",
      "Dc tS",
      "Des cr",
      "EI N4",
      "ER S2",
      "Fi xL",
      "Fu ll",
      "GHK L",
      "HS P90",
      "Hi erar",
      "His tidine",
      "K_ Nis",
      "LO V",
      "Mi fS",
      "Sho rt",
      "Yv cQ",
      "Yx dK",
      "be lon",
      "bin ding",
      "gin g",
      "ip tion",
      "mis mat",
      "phy toch",
      "rom e",
      "su ch",
      "sev eral",
      "HATPase_Ntr Y",
      "HATPase_Dp iB",
      "HATPase_Fil I",
      "HATPase_MO RC",
      "HATPase_Uh pB",
      "HATPase_Van S",
      "incl udes",
      "isom erases",
      "repa ir",
      "refer red",
      "topo isomerases",
      "HATPase_EL34 6",
      "HATPase_ETR2_ ERS2",
      "HATPase_EcPho R",
      "HATPase_Env Z",
      "HATPase_Cck A",
      "HATPase_Cpx A",
      "HATPase_Spa K_Nis",
      "HATPase_Spo IIAB",
      "HATPase_SMCH D1",
      "HATPase_Agr C",
      "HATPase_Gln l",
      "HATPase_HupT_ MifS",
      "HATPase_Tmo S",
      "Descr iption",
      "Hierar chy",
      "belon ging",
      "mismat ch",
      "phytoch rome",
      "HATPase_SpaK_Nis K"
    ]
  }
}