<unk>	0
<s>	0
</s>	0
-	-2.82273
▁|	-3.02431
▁(	-3.36157
,	-3.49896
▁	-3.78817
)	-3.79683
]	-4.41311
_	-4.41589
▁[	-4.42121
like	-4.45207
/	-4.45711
▁family	-4.73493
▁in	-4.73907
1	-4.88195
2	-4.95636
duf	-4.96331
s	-4.97059
▁and	-5.04229
▁c	-5.07622
c	-5.12644
▁transport	-5.24962
▁kinase	-5.26834
binding	-5.30087
terminal	-5.37827
a	-5.43295
▁similar	-5.55232
p	-5.56933
▁n	-5.6029
l	-5.60338
d	-5.64752
▁finger	-5.69407
e	-5.69745
▁proteinunknown	-5.72907
b	-5.75678
▁dna	-5.76904
metabolism	-5.80543
3	-5.80965
▁a	-5.86378
▁subunit	-5.86407
▁rna	-5.88331
▁synthase	-5.89556
▁domainunknown	-5.93357
▁1	-5.97547
transferase	-5.98798
▁2	-6.00051
▁motif	-6.0091
▁uncharacterized	-6.01102
▁zinc	-6.02085
▁superfamily	-6.04042
▁repeat	-6.09664
in	-6.10954
h	-6.1182
n	-6.1237
▁factor	-6.12812
1)	-6.16348
al	-6.16559
▁catalyticof	-6.20068
containing	-6.21093
related	-6.23043
▁binding	-6.25337
of	-6.25627
▁homology	-6.26812
the	-6.27023
▁transcription	-6.27357
ion	-6.27765
4	-6.28682
▁domain	-6.2905
▁regulators	-6.29606
▁m	-6.29814
▁histidine	-6.31284
▁p	-6.31756
x	-6.32537
;	-6.32621
▁biosynthesis	-6.36517
),	-6.37329
▁acid	-6.38287
▁recognition	-6.39261
▁btb	-6.40435
▁phospho	-6.41425
▁system	-6.41677
▁only	-6.42412
▁peptidase	-6.43012
▁predict	-6.44659
similar	-6.45698
poz	-6.46355
▁mechanisms	-6.46599
rrs	-6.47694
▁t	-6.48272
▁transporter	-6.49219
threonine	-6.49651
rrm	-6.50607
▁transduction	-6.50802
▁unknown	-6.50876
▁bacterial	-6.50977
▁prk	-6.51809
▁kinases	-6.52068
▁duf	-6.52721
▁to	-6.53683
genera	-6.5441
▁3	-6.54539
▁membrane	-6.5536
▁putative	-6.55948
▁beta	-6.56901
▁regulator	-6.57562
▁complex	-6.58016
▁component	-6.58805
▁ring	-6.59376
▁or	-6.62702
5	-6.63148
▁methyl	-6.64096
m	-6.64312
turn	-6.65164
phosphoacceptor	-6.65224
2)	-6.6619
6	-6.66237
g	-6.67646
▁subgroup	-6.68362
▁reductase	-6.68892
▁dehydrogenase	-6.69042
cell	-6.69208
:	-6.69647
second	-6.70891
▁acyl	-6.74188
dependent	-6.74751
▁site	-6.75409
▁s	-6.76307
finger	-6.76836
▁response	-6.76941
▁alpha	-6.77654
ary	-6.77823
▁helix	-6.79135
▁poly	-6.79164
signal	-6.79281
▁f	-6.79455
▁d	-6.79652
▁b	-6.80126
sf	-6.81236
catabolism	-6.81378
▁subfamily	-6.82686
▁metabolite	-6.84032
▁transferase	-6.84191
helix	-6.85053
▁the	-6.85079
▁attachment	-6.86319
serine	-6.86393
y	-6.86429
&	-6.87026
associated	-6.87394
pantetheine	-6.87505
▁related	-6.87836
▁enzymes	-6.88234
▁receptor	-6.88642
tide	-6.88959
▁wall	-6.89689
ke	-6.8976
rec	-6.90024
▁i	-6.90943
▁serine	-6.90966
▁abc	-6.9134
▁ii	-6.91764
▁atpase	-6.92274
▁pha	-6.92455
▁receiver	-6.92514
(	-6.92842
ph	-6.93403
▁regulatory	-6.93546
▁rec	-6.93857
apos	-6.9386
major	-6.939
▁periplasmic	-6.95117
r	-6.95224
▁region	-6.98055
▁facilitator	-6.98316
f	-6.98367
complex	-6.99345
transcription	-7.01018
▁contains	-7.01701
▁biogenesis	-7.0248
i	-7.02838
40	-7.03449
▁sdrs	-7.03838
ramtrackbricbrac	-7.04619
membrane	-7.04672
▁ubiquitin	-7.0501
▁predicted	-7.05048
▁enzyme	-7.05443
▁cell	-7.06286
▁g	-7.0656
kr	-7.07364
▁kelch	-7.08366
▁hydrolase	-7.08851
▁repeats	-7.09315
14	-7.09316
box	-7.09719
▁atpases	-7.10375
response	-7.1066
▁pseudo	-7.10753
t	-7.11545
▁catalytic	-7.11826
▁atp	-7.11867
specific	-7.12197
pks	-7.12633
▁ribosomal	-7.13863
envelope	-7.15061
ing	-7.15359
phosphate	-7.15489
o	-7.15664
zinc	-7.15701
▁class	-7.16006
amino	-7.16341
▁ion	-7.17159
k	-7.18458
▁pleckstrin	-7.18938
▁cytochrome	-7.20274
▁zn	-7.20694
broad	-7.22734
▁iii	-7.2308
8	-7.23132
carbohydrate	-7.23425
poxvirus	-7.24247
7	-7.24502
▁associated	-7.25664
▁gelsolin	-7.26991
12	-7.27937
▁4	-7.28286
▁structure	-7.29214
▁secretion	-7.29393
▁nad	-7.2992
▁h	-7.3086
▁signal	-7.30908
beta	-7.31441
protein	-7.33386
▁synthetase	-7.33777
)/	-7.33942
bindingof	-7.349
ic	-7.35
▁ankyrin	-7.36371
▁protease	-7.36513
▁subclass	-7.36705
▁double	-7.39227
1,	-7.39695
biogenesis	-7.41341
▁phd	-7.41812
translation	-7.41964
▁of	-7.42749
▁modification	-7.43299
▁metallo	-7.43348
▁phosphatase	-7.4432
▁wd	-7.45482
▁conserved	-7.45633
carboxypeptidase	-7.45697
rich	-7.46735
over	-7.46952
▁permease	-7.47187
▁chaperones	-7.47214
▁ligase	-7.47573
▁glycosyl	-7.47639
translational	-7.47986
▁hth	-7.49114
present	-7.49576
family	-7.49928
conversion	-7.5002
ed	-7.50213
▁production	-7.50922
▁with	-7.51032
▁e	-7.5116
▁substrate	-7.51843
48	-7.52248
or	-7.52324
te	-7.52826
▁phage	-7.52894
kinase	-7.535
▁copies	-7.53649
inorgani	-7.54246
3)	-7.54806
terminalof	-7.54884
energy	-7.56636
▁coli	-7.56939
▁fold	-7.57382
▁peptide	-7.57423
and	-7.57771
▁2,	-7.58167
▁pas	-7.59114
▁polymerase	-7.59283
▁member	-7.5935
▁cog	-7.59691
▁trna	-7.60163
▁oxidoreductase	-7.6034
▁rrm	-7.60445
10	-7.61246
▁5	-7.61885
post	-7.6215
ombinationrepair	-7.62242
▁resistance	-7.62371
us	-7.62478
ch	-7.62568
▁his	-7.62769
▁transporters	-7.62911
terminus	-7.63166
▁chemotaxis	-7.63178
▁amino	-7.63306
▁is	-7.63384
coa	-7.639
▁an	-7.64342
▁uba	-7.64516
▁non	-7.64665
▁3-	-7.65917
u	-7.66388
▁leucine	-7.66578
▁nucleotide	-7.67209
▁hamp	-7.67363
fold	-7.67627
▁src	-7.67712
coenzyme	-7.67963
▁back	-7.6858
hydrolase	-7.69612
lso	-7.6975
20	-7.70006
9	-7.70075
▁ketoreductase	-7.70186
13	-7.70661
▁l	-7.70775
lipid	-7.71213
ate	-7.7122
▁esc	-7.7125
▁fyve	-7.72052
▁lectin	-7.72928
19	-7.73008
replication	-7.73571
▁tyrosine	-7.73916
▁sigma	-7.74401
▁second	-7.7453
▁terminal	-7.74744
▁helicase	-7.75165
pkc	-7.75422
heri	-7.75739
▁gtpase	-7.75887
▁ca	-7.75972
methyl	-7.7621
fas	-7.76215
▁fungal	-7.7902
j	-7.793
▁integra	-7.7953
▁bindingof	-7.80043
▁for	-7.81736
450	-7.82027
w	-7.82154
▁sam	-7.82362
di	-7.82876
▁villin	-7.82957
▁ph	-7.82987
▁involve	-7.83423
▁sub	-7.83513
03247	-7.84203
▁pln	-7.84207
▁ligand	-7.84868
▁transposase	-7.84925
q	-7.85245
28	-7.86344
▁tetra	-7.86871
▁o	-7.88218
ketoacyl	-7.88697
▁sever	-7.90273
▁7	-7.90471
▁oxidase	-7.90746
▁adenylyl	-7.90776
▁prophage	-7.91344
▁integrase	-7.91374
▁y	-7.91468
▁eukaryotic	-7.91888
16	-7.91964
18	-7.92076
4)	-7.92502
interacting	-7.92549
fatty	-7.92556
▁transposons	-7.93455
11	-7.9383
▁motility	-7.94087
▁nuclear	-7.94125
17	-7.94368
▁toxin	-7.944
▁channel	-7.94751
;-	-7.94778
omyces	-7.94789
▁cyclin	-7.95455
accepting	-7.95473
btbc	-7.95508
▁cyclase	-7.96348
ly	-7.96425
▁outer	-7.9696
▁hc	-7.97117
▁2-	-7.97295
▁vert	-7.97601
▁u	-7.97973
▁group	-7.98506
▁small	-7.98693
is	-7.98749
▁synthetases	-7.98921
trna	-7.9902
▁basic	-7.9907
inositol	-7.99741
▁first	-7.99971
peptide	-8.01054
15	-8.01096
ase	-8.01179
▁r	-8.01654
ome	-8.03497
▁k	-8.035
▁plant	-8.03792
▁mfs	-8.04275
fe	-8.04387
▁cerevisiae	-8.05039
▁interaction	-8.05162
▁dehydratase	-8.05274
▁from	-8.05518
▁two	-8.05744
hia	-8.06716
▁5-	-8.07237
ii	-8.07308
▁receptors	-8.07359
tz	-8.08461
▁including	-8.09351
_2	-8.09364
▁assembly	-8.09528
gnat	-8.09641
ribosomal	-8.10027
▁chain	-8.10343
▁bacteria	-8.10393
▁multidrug	-8.1068
▁familyunknown	-8.10742
▁box	-8.11159
▁sh	-8.11346
tm	-8.11654
v	-8.11928
▁phosphate	-8.12189
56	-8.12214
▁trafficking	-8.12242
transporters	-8.12303
ular	-8.12706
▁as	-8.13059
loop	-8.13076
lled	-8.13105
▁human	-8.13162
trico	-8.13919
▁aaa	-8.14022
▁iron	-8.14134
53	-8.14159
alpha	-8.14323
z	-8.14396
▁celf	-8.14796
▁lytr	-8.15619
24	-8.15664
▁flagellar	-8.15686
btb	-8.15731
▁upf	-8.16519
▁arac	-8.16582
▁sacchar	-8.16889
dna	-8.17081
▁yeast	-8.17115
▁pathway	-8.1735
th	-8.17547
▁endonuclease	-8.17586
phosphatase	-8.17754
histidine	-8.17792
rbm	-8.19012
▁gaf	-8.19153
▁tandem	-8.19182
▁diguanylate	-8.19243
nucleotide	-8.20449
conserved	-8.20536
▁vi	-8.20772
▁sugar	-8.20824
▁3,	-8.20908
mobil	-8.20978
70	-8.21057
41	-8.22201
▁vesic	-8.22714
42	-8.22792
▁lipoprotein	-8.22895
▁set	-8.22965
▁(3	-8.23074
▁repressor	-8.23126
▁metal	-8.23145
▁inhibitor	-8.23253
▁homologs	-8.23271
▁;	-8.23403
an	-8.24573
▁carrier	-8.24772
cetyltransferase	-8.2552
▁mitochondrial	-8.25719
ebra	-8.25965
▁gamma	-8.26101
at	-8.26142
▁cluster	-8.26607
-3-	-8.26813
▁phosphatidyl	-8.27025
▁iv	-8.27168
▁pknbsimilar	-8.27451
yl	-8.27608
▁like	-8.28333
▁pro	-8.2856
▁phosphatases	-8.29072
▁acetyl	-8.29083
defense	-8.29136
ctl	-8.29312
27	-8.29921
45	-8.29957
30	-8.29982
ded	-8.30202
47	-8.30346
▁peptidoglycan	-8.30761
50	-8.30877
26	-8.31199
▁classical	-8.31392
▁na	-8.31426
▁dead	-8.31521
pleckstrin	-8.32239
▁cadherin	-8.32402
▁rrna	-8.32502
▁modifie	-8.32508
arginine	-8.3327
ptb	-8.33303
43	-8.33454
▁ggdef	-8.33457
▁rho	-8.33576
▁mbl	-8.33824
rossmann	-8.34316
0	-8.35167
cyclase	-8.35243
amphiphysin	-8.35343
og	-8.35589
▁rab	-8.36414
23	-8.36644
▁gene	-8.36707
metallopeptidase	-8.37004
ar	-8.37124
▁exten	-8.37647
▁/	-8.37986
▁splicing	-8.38009
ia	-8.38437
pr	-8.38451
▁phosphotyrosine	-8.39009
▁helicaseof	-8.39052
▁carbohydrate	-8.39118
ous	-8.39324
21	-8.39579
▁core	-8.39601
able	-8.39651
ine	-8.39819
▁transmembrane	-8.39963
▁sensor	-8.40069
25	-8.40326
▁4-	-8.40609
34	-8.40846
zbtb	-8.40909
▁solute	-8.40935
▁ribonucleo	-8.41005
▁1,	-8.41258
5)	-8.41365
activated	-8.41832
▁that	-8.42075
▁brct	-8.42223
peptidase	-8.4254
▁recombinase	-8.43196
dgc	-8.43314
▁rhogef	-8.43328
22	-8.43378
▁myb	-8.43939
▁large	-8.44398
▁chaperone	-8.4481
bar	-8.4485
intracellular	-8.45505
▁smc	-8.45683
▁histone	-8.45928
sh	-8.46135
▁v	-8.46208
▁motor	-8.46561
▁hpt	-8.46598
▁rhogefph	-8.46658
46	-8.46773
35	-8.47182
phospho	-8.4719
▁be	-8.47198
38	-8.47655
▁division	-8.47732
bhlh	-8.47732
90	-8.47978
▁extracellular	-8.48066
▁homolog	-8.48219
▁tail	-8.48228
st	-8.48491
▁cyclases	-8.48918
37	-8.49075
cdc	-8.4938
▁trim	-8.49439
4-	-8.49903
49	-8.49945
▁initiation	-8.5014
▁control	-8.50169
▁arabidopsis	-8.5025
transferases	-8.50285
▁deacetylase	-8.50741
▁isomerase	-8.51101
▁ribonuclease	-8.51502
▁activator	-8.52702
▁specific	-8.52751
activatedkinase	-8.52761
▁forkhead	-8.52819
▁rich	-8.52829
hsp	-8.52966
▁translation	-8.53139
▁chromosome	-8.53156
id	-8.53403
hc	-8.53638
▁envelope	-8.53769
▁cupin	-8.53832
39	-8.5439
nt	-8.54568
29	-8.54738
▁fe	-8.54974
▁synaptotagmin	-8.55097
12467	-8.55097
rvs	-8.55155
▁drosophila	-8.55169
▁efflux	-8.55255
tyrosine	-8.55271
▁high	-8.55287
-54	-8.55582
de	-8.56081
klhl	-8.56379
lactamase	-8.56383
60	-8.56447
▁chey	-8.57062
▁secretory	-8.57678
▁ferm	-8.57712
▁decarboxylase	-8.57753
▁pts	-8.57939
ribbon	-8.58101
chain	-8.58111
44	-8.583
its	-8.5835
phosphoinositide	-8.59254
hosphodiesterase	-8.59306
acetyl	-8.59664
31	-8.5975
ne	-8.59863
▁replication	-8.60181
▁di	-8.60427
▁bacillus	-8.60497
ring	-8.6087
▁ras	-8.60881
▁thaliana	-8.61678
▁methylase	-8.61771
7)	-8.61883
bacterial	-8.61988
um	-8.63033
▁attenuator	-8.63048
54	-8.63097
ple	-8.63167
hydroxy	-8.63306
▁myosin	-8.637
es	-8.6373
▁pre	-8.64066
▁nadh	-8.64071
▁lyase	-8.64408
▁gener	-8.64444
▁nucleotidyl	-8.64518
▁fad	-8.64533
▁helicalof	-8.65112
▁rnase	-8.65283
▁glutathione	-8.65497
_1	-8.65821
▁partitioning	-8.65847
coupled	-8.65878
▁glutamine	-8.66054
36	-8.66085
▁helicases	-8.66151
antitoxin	-8.66508
psr	-8.66612
keto	-8.67141
genital	-8.67274
▁element	-8.67274
▁adenylation	-8.67274
carboxylate	-8.6729
le	-8.67338
▁repair	-8.67393
▁trka	-8.67438
▁whi	-8.679
small	-8.67925
alanine	-8.67927
chey	-8.67973
type	-8.67976
receiver	-8.6798
-1-	-8.68538
lar	-8.68576
▁ftsk	-8.68739
▁sfp	-8.68781
likeof	-8.69042
32	-8.69286
gene	-8.69351
▁module	-8.69469
▁6	-8.69785
1_	-8.69805
yltransferase	-8.69849
▁acyltransferase	-8.70159
ity	-8.70163
▁thioredoxin	-8.70245
atp	-8.7053
▁thioesterase	-8.70535
▁ribosomals	-8.70573
▁domains	-8.70919
ubl	-8.70995
facio	-8.71687
tigr	-8.71693
▁dysplasia	-8.71706
▁udp	-8.71998
▁heme	-8.72197
▁contain	-8.724
mdr	-8.72523
component	-8.72526
03098	-8.73203
▁gyrase	-8.73288
▁cycle	-8.73344
▁dimerization	-8.73383
▁elongation	-8.7362
▁anion	-8.73794
class	-8.74017
▁zipper	-8.74465
▁exchange	-8.74639
1/	-8.7487
▁transfer	-8.74894
▁broad	-8.75428
▁bi	-8.75441
nrps	-8.75594
acid	-8.75648
3-	-8.7592
▁pep	-8.76009
er	-8.76199
▁mitogen	-8.76303
alanyl	-8.76303
▁sant	-8.76304
12316	-8.76312
▁pilus	-8.76313
▁includes	-8.76622
▁gtpases	-8.76875
▁nuclease	-8.77258
▁sec	-8.77664
▁act	-8.77708
▁lipid	-8.77858
growth	-8.7789
33	-8.78118
12)	-8.78356
▁tetr	-8.7936
▁subtilis	-8.79385
glucosidase	-8.79503
▁dde	-8.79705
ip	-8.80105
▁dehydrogenases	-8.80509
phf	-8.80597
iii	-8.80897
▁middle	-8.80929
▁clp	-8.81013
pi	-8.8109
known	-8.81133
▁adf	-8.81232
tpr	-8.81256
▁pinof	-8.81404
▁fatty	-8.81506
-6-	-8.81519
▁guanine	-8.81797
▁tri	-8.81823
▁de	-8.82171
▁mobil	-8.82652
▁antiporter	-8.8281
▁cassetteof	-8.82944
▁polysaccharide	-8.83072
3,	-8.83181
▁operon	-8.84504
▁regulation	-8.84648
▁coa	-8.84697
▁bifunctional	-8.84718
▁cysteine	-8.84778
ss	-8.85335
rnf	-8.85416
▁hsp	-8.8545
▁kinesin	-8.85532
first	-8.85764
amp	-8.85965
▁interleukin	-8.86228
▁vapc	-8.86233
dependentkinase	-8.86241
▁potassium	-8.86327
▁phosphoribosyl	-8.86427
▁pqq	-8.86523
ag	-8.868
pa	-8.86915
deoxy	-8.87519
▁mono	-8.87714
▁cdc	-8.87775
6)	-8.87777
acyl	-8.87835
▁heat	-8.87989
▁multi	-8.88078
▁are	-8.88187
ubox	-8.88259
mecr	-8.88706
amidotransferase	-8.88707
rna	-8.88946
▁antigen	-8.89491
▁glyco	-8.89628
▁glucose	-8.89692
▁other	-8.89843
▁central	-8.89892
▁sensory	-8.89943
▁ribosome	-8.90155
19)	-8.90829
dh	-8.91198
reductase	-8.91224
co	-8.9144
ab	-8.9157
▁vari	-8.91611
▁ribosomall	-8.91957
▁fasciclin	-8.92105
▁bin	-8.92181
trans	-8.92804
▁6-	-8.93171
▁oligo	-8.93252
-1)	-8.93736
cp	-8.93823
▁tonb	-8.93855
▁endo	-8.94039
▁ef	-8.94589
▁ribbon	-8.94711
cysteine	-8.94994
▁en	-8.95022
▁calcium	-8.95326
regulated	-8.9534
▁ww	-8.95523
▁winged	-8.95691
hr	-8.95899
▁ser	-8.95933
hose	-8.96089
▁pp	-8.96289
▁12	-8.96504
hmg	-8.96594
95	-8.96616
ap	-8.96692
synthase	-8.97002
transmembrane	-8.97078
sulfur	-8.97103
-2-	-8.97363
▁pin	-8.97716
cr	-8.97881
▁kda	-8.98195
tnp	-8.98696
spot	-8.9899
synt	-8.98994
dimerization	-8.99007
11)	-8.99089
▁caax	-8.99212
▁molecul	-8.99234
▁polymer	-8.99253
ve	-8.99567
▁hetero	-8.99831
▁stress	-9.00113
phosphodiester	-9.00433
▁had	-9.0056
▁glycosylase	-9.00744
ig	-9.00868
5-	-9.00898
ma	-9.01068
cps	-9.011
▁li	-9.01167
▁melanogaster	-9.01209
▁aldolase	-9.01209
▁pathogenicity	-9.01209
▁fibronectin	-9.01235
mt	-9.01279
lcp	-9.01354
▁aminopeptidase	-9.01549
▁exonuclease	-9.01563
▁clpb	-9.016
on	-9.01602
▁zf	-9.01883
-2,	-9.01892
kinases	-9.01963
▁sporulation	-9.02312
lp	-9.02494
li	-9.02799
nuclear	-9.03115
bzip	-9.03127
▁activity	-9.03255
tetrahydrofolate	-9.03303
▁hypothetical	-9.03413
pip	-9.0343
▁nbd	-9.03564
▁stag	-9.037
▁delta	-9.0395
14)	-9.0408
▁homologyof	-9.04265
▁cation	-9.0435
▁antitoxin	-9.04381
▁glycero	-9.04934
ebr	-9.05301
actin	-9.0531
▁hook	-9.05333
▁iia	-9.05341
▁inner	-9.05348
▁hot	-9.05356
▁immunoglobulin	-9.0536
▁pseudouridine	-9.05466
▁radical	-9.05548
tr	-9.05611
▁condensation	-9.05882
▁endopeptidase	-9.05954
set	-9.06012
-4-	-9.06177
dog	-9.06445
▁pi	-9.06755
▁ig	-9.06862
sp	-9.06943
cys	-9.07091
hol	-9.07161
superfamily	-9.07275
rgs	-9.07365
upf	-9.0744
atypical	-9.0746
▁sequence	-9.0746
topoisomerase	-9.07461
▁island	-9.07462
acp	-9.07703
ca	-9.0771
▁post	-9.08242
om	-9.08272
▁ste	-9.08284
▁archaeal	-9.08521
ct	-9.08856
sam	-9.09046
▁intracellular	-9.09421
▁rhs	-9.09559
atpase	-9.0962
▁laba	-9.09638
lytic	-9.09646
threoninekinase	-9.09657
▁carboxylase	-9.09787
fha	-9.0993
▁pdz	-9.09933
acyltransferase	-9.09947
▁recombination	-9.10039
▁cu	-9.10194
▁amylase	-9.10208
▁8	-9.10224
▁enoyl	-9.10365
chi	-9.11042
▁x	-9.11495
▁adomet	-9.11856
mtases	-9.11857
▁single	-9.11857
docking	-9.11866
transport	-9.119
▁restriction	-9.11985
▁trans	-9.11996
lyase	-9.12003
hionine	-9.12009
▁phospholipase	-9.1201
17)	-9.12087
hp	-9.12381
poly	-9.12402
bab	-9.12521
66	-9.12557
cc	-9.12766
▁tm	-9.1301
ry	-9.13133
9)	-9.13286
▁xre	-9.13531
▁gtp	-9.13919
ubx	-9.14106
▁anti	-9.14122
▁uptake	-9.14129
▁symporter	-9.14129
▁mo	-9.14227
glucose	-9.1424
ian	-9.14592
▁mutase	-9.14647
▁cytoplasmic	-9.14886
▁dioxygenase	-9.14893
oxo	-9.15077
bsimilar	-9.15234
▁fructose	-9.15358
uch	-9.15659
term	-9.1569
alco	-9.15764
▁gat	-9.15938
▁bindingfold	-9.16163
ally	-9.16243
▁glycerol	-9.16405
transglycosylase	-9.16487
srsf	-9.16578
do	-9.16621
recognition	-9.16622
▁cystat	-9.16627
▁lysr	-9.1666
▁cap	-9.16672
twee	-9.16802
▁folding	-9.16856
▁members	-9.16869
ta	-9.16892
▁fingers	-9.1691
10)	-9.16911
▁utilization	-9.16962
02	-9.1697
so	-9.17202
acetylglucosamin	-9.17899
domain	-9.17968
▁pr	-9.18063
ephrin	-9.18282
▁cassette	-9.1854
▁structures	-9.18654
lysin	-9.18692
af	-9.18796
▁heavy	-9.18836
▁stks	-9.18837
▁exporter	-9.18851
▁surface	-9.18919
▁short	-9.18919
▁nlpc	-9.18922
▁10	-9.18928
▁factors	-9.18958
two	-9.19056
sugar	-9.19058
18)	-9.19077
▁nucleoside	-9.19191
▁pyridoxal	-9.19191
lbd	-9.19198
phosphoglycerate	-9.19408
▁16	-9.19586
glutamate	-9.19729
▁gh	-9.20166
▁hd	-9.20282
ur	-9.2036
cor	-9.20714
▁specificity	-9.20735
methylase	-9.21055
▁mu	-9.21197
▁crispr	-9.21275
spoiiie	-9.21275
▁abhydrolase	-9.21303
any	-9.21311
▁may	-9.2137
▁spec	-9.21437
seven	-9.21486
▁fibr	-9.21493
aldehyde	-9.21535
ide	-9.2188
▁rnf	-9.21985
▁gc	-9.221
▁dual	-9.22541
▁dnaj	-9.23002
hth	-9.23184
-4	-9.23192
▁threonyl	-9.23328
34)	-9.23601
▁fo	-9.23751
▁maturation	-9.23775
00121	-9.23775
▁ri	-9.23779
▁transducer	-9.23783
stranded	-9.23813
▁plk	-9.23824
me	-9.23826
cellulose	-9.23886
se	-9.23906
▁head	-9.23925
peb	-9.23964
▁dedd	-9.24001
barrel	-9.24098
gelsolin	-9.24124
▁dependent	-9.24126
▁structural	-9.24206
▁translocase	-9.24206
▁galactose	-9.24264
fa	-9.24326
▁signaling	-9.24348
51	-9.24408
ation	-9.24538
▁copper	-9.24611
crd	-9.24861
acetylase	-9.24887
▁pyruvate	-9.24956
▁co	-9.25351
mrna	-9.25519
lg	-9.25522
ef	-9.25826
01	-9.25892
▁gal	-9.26002
▁hydratase	-9.26339
lactate	-9.26341
38)	-9.26484
▁thiamine	-9.26519
▁vacuolar	-9.26597
antigen	-9.26743
chemotaxis	-9.26756
▁aromatic	-9.26847
gbp	-9.269
▁export	-9.26902
▁un	-9.26983
▁third	-9.27671
▁inorgani	-9.28234
▁serpin	-9.28368
gh	-9.28446
▁carboxyl	-9.28833
▁prokaryotic	-9.28973
bric	-9.29027
gatase	-9.29031
▁actin	-9.29261
dp	-9.293
hnrnp	-9.29326
brac	-9.29344
methionine	-9.29448
zipper	-9.29448
▁tar	-9.29609
rim	-9.29628
▁spore	-9.29679
20)	-9.2983
▁gi	-9.29931
re	-9.30099
▁micro	-9.30102
▁phosphotransfer	-9.30172
▁pair	-9.30178
▁glycine	-9.30266
42-	-9.30337
cas	-9.30364
rab	-9.30416
▁swi	-9.30498
et	-9.30789
▁cache	-9.31014
inducible	-9.31207
independent	-9.314
▁glutamate	-9.31431
▁9	-9.3145
ld	-9.3152
▁mrna	-9.31577
ting	-9.31667
assoc	-9.31673
▁flotillin	-9.31673
03307	-9.31674
murein	-9.31677
▁polo	-9.31693
▁sp	-9.31741
▁tim	-9.31943
▁sulfur	-9.32055
▁arginine	-9.3208
kle	-9.32094
eukaryotic	-9.32099
bp	-9.32124
▁classfamily	-9.3216
glycerol	-9.32287
97	-9.32697
▁tr	-9.32718
▁processing	-9.32769
▁pd	-9.32774
▁cue	-9.33037
bd	-9.33056
bin	-9.33442
to	-9.3356
-6	-9.33659
▁epimerase	-9.33773
prok	-9.33914
70)	-9.34038
24)	-9.3418
glycoside	-9.34403
▁aspartyl	-9.34456
▁homologues	-9.34549
cbs	-9.34632
▁inactive	-9.3467
ox	-9.34802
yig	-9.34811
vh	-9.34831
13)	-9.3485
▁gins	-9.34892
▁rad	-9.34959
ubiquinone	-9.35039
nk	-9.35092
ative	-9.352
▁proline	-9.35584
▁snf	-9.35594
▁fis	-9.3561
16)	-9.357
07	-9.35808
gated	-9.35966
▁ferredoxin	-9.36351
43)	-9.36534
▁atpaseof	-9.36724
▁conjugati	-9.36765
▁btbc	-9.36904
▁archaea	-9.37008
35)	-9.37124
specificity	-9.37134
▁5,	-9.37248
▁cleavage	-9.37308
-1,6-	-9.37319
▁shock	-9.3734
▁sodium	-9.37409
▁peptidyl	-9.37473
▁affinity	-9.37605
▁belongs	-9.37728
▁precorrin	-9.37737
▁flavoprotein	-9.37737
▁synthesis	-9.37797
activating	-9.37993
epimerase	-9.38011
cache	-9.38012
glutathione	-9.38024
forming	-9.38027
involve	-9.38031
ul	-9.38205
mo	-9.38364
▁ada	-9.38422
▁ethanolamine	-9.38598
47)	-9.38678
ba	-9.39138
▁sorting	-9.39198
▁no	-9.39366
8)	-9.39693
-3,	-9.39799
▁ubx	-9.39991
ways	-9.40249
▁effector	-9.40249
arietysignalling	-9.40249
▁dehalogenase	-9.4025
03095	-9.40252
steroid	-9.40258
▁nitrate	-9.40488
▁rossmann	-9.40644
▁monooxygenase	-9.40696
25)	-9.40806
neg	-9.40938
receptor	-9.40963
▁hydrogenase	-9.40974
▁four	-9.41042
resistance	-9.41062
myb	-9.41062
yeast	-9.41067
oxide	-9.41088
lipo	-9.41186
lrr	-9.41275
xre	-9.41309
▁containing	-9.41393
▁cbl	-9.41478
▁fgd	-9.41614
phox	-9.41743
gc	-9.42164
▁form	-9.42164
one	-9.42444
▁af	-9.42749
▁cbs	-9.42794
14_	-9.43123
▁competence	-9.43267
sgnh	-9.4328
tfiiib	-9.4328
lplat	-9.43281
▁half	-9.43282
▁inv	-9.43387
▁addition	-9.43388
▁sdr	-9.43396
spop	-9.43441
ae	-9.43496
▁exonucleaseof	-9.43577
▁ibr	-9.43743
▁hydroxylase	-9.43808
15)	-9.43883
sm	-9.43917
▁bacteriophage	-9.44016
▁light	-9.44086
it	-9.44144
regulating	-9.44149
▁esterase	-9.44324
45)	-9.44352
28)	-9.44513
hamp	-9.44587
sche	-9.44624
▁w	-9.44666
▁tpr	-9.44849
rho	-9.45308
▁lysine	-9.45376
ep	-9.45569
gf	-9.45828
▁barrel	-9.46001
▁lysophospholip	-9.461
▁23	-9.46103
▁chitin	-9.46369
07764	-9.46405
▁families	-9.46405
▁acrr	-9.46436
amine	-9.46506
conjugat	-9.46602
▁ma	-9.46647
▁guanylyl	-9.46731
▁mammal	-9.46803
▁cis	-9.46812
▁bar	-9.46865
fes	-9.46931
▁repeatbtb	-9.47252
quinone	-9.47338
adenosyl	-9.4737
glycosyl	-9.47375
mannose	-9.47388
assembly	-9.47413
repeat	-9.47416
btbd	-9.47641
[	-9.47644
▁photo	-9.48123
▁ka	-9.49172
▁aldehyde	-9.49288
ol	-9.49327
55	-9.49604
06060	-9.49631
responsive	-9.49631
▁expression	-9.49631
enolpyruvate	-9.49633
-5-	-9.4964
ngth	-9.49642
onsens	-9.49647
sulfide	-9.49668
▁dhha	-9.49697
▁arm	-9.49794
tra	-9.49816
▁adaptor	-9.49818
▁hflk	-9.49818
▁laci	-9.49933
▁prohibitin	-9.49967
▁aspartate	-9.50201
galr	-9.50429
▁uridylyl	-9.50716
ferredoxin	-9.50724
subunit	-9.5075
gln	-9.51009
▁zo	-9.51076
vps	-9.51225
ac	-9.51617
▁eph	-9.51962
ka	-9.51966
no	-9.51995
▁hydrolases	-9.52159
had	-9.52682
tor	-9.52713
amide	-9.52936
tically	-9.52938
induced	-9.52961
03169	-9.52965
▁elav	-9.52973
hydro	-9.53074
▁biotin	-9.53084
rf	-9.53096
▁catalyzes	-9.53102
▁deaminase	-9.53159
99)	-9.53233
▁voltage	-9.53235
tld	-9.53374
▁formate	-9.53377
▁glycogen	-9.53394
tsr	-9.53398
▁variants	-9.53504
▁nickel	-9.53544
▁pseudomonas	-9.53625
cgmp	-9.53699
21-	-9.53706
▁glycerophospho	-9.53738
su	-9.53923
prolyl	-9.54137
▁arabinose	-9.54165
immunity	-9.54169
sorting	-9.54169
dioxygenase	-9.54192
gta	-9.54512
▁by	-9.54734
▁repeated	-9.54775
diesterases	-9.55141
▁immunity	-9.55182
ra	-9.55188
▁vps	-9.5527
▁long	-9.55475
psd	-9.55875
▁familythe	-9.55937
akr	-9.55982
spoii	-9.56068
ga	-9.56205
▁insulin	-9.56377
▁argonaut	-9.56412
transglutaminase	-9.56412
▁olfacto	-9.56413
▁pseudokinaseof	-9.56413
deah	-9.56418
▁vacuolarsorting	-9.56422
quo	-9.56423
_5	-9.5645
-1,	-9.56478
▁rimi	-9.56494
▁kif	-9.56523
-1/2	-9.56566
transf	-9.5659
▁this	-9.56666
58	-9.56723
lps	-9.56737
tranf	-9.56771
▁excision	-9.56773
▁vgr	-9.56792
▁amidase	-9.56847
▁glycoprotein	-9.56943
▁cyclohydrolase	-9.57195
▁halo	-9.57227
grasp	-9.5723
▁gag	-9.57533
nuc	-9.57706
stomatin	-9.57707
ou	-9.57723
denn	-9.57739
33)	-9.57742
from	-9.5777
▁dihydro	-9.58044
▁adp	-9.58124
enzymes	-9.58169
fh	-9.58219
bi	-9.58484
65	-9.58649
▁akr	-9.58782
map	-9.59103
36)	-9.59196
00	-9.59319
▁sortase	-9.59464
78)	-9.59537
▁thermo	-9.59754
rac	-9.59915
omycin	-9.59977
▁vwfa	-9.59986
direct	-9.59987
▁close	-9.59994
▁self	-9.6003
▁cupredoxinof	-9.60065
▁cid	-9.60076
▁termination	-9.6011
rs	-9.60265
▁cond	-9.60437
bility	-9.60459
merization	-9.60468
▁prp	-9.60479
▁branched	-9.60524
os	-9.60531
gmp	-9.60558
age	-9.60659
▁spfh	-9.60784
mct	-9.6091
26)	-9.61133
gata	-9.61418
▁ap	-9.61424
gamma	-9.6147
reg	-9.61738
ib	-9.6176
▁lim	-9.61902
ub	-9.61906
lysine	-9.61965
▁poz	-9.6198
plp	-9.62189
hy	-9.62247
▁gt	-9.62493
30)	-9.62597
abc	-9.62705
▁pa	-9.63093
rnap	-9.63129
▁su	-9.6313
87)	-9.63174
▁al	-9.6332
some	-9.6355
hairpin	-9.63687
▁phytochrome	-9.63687
nucleotidase	-9.63695
catalyzetransfer	-9.63701
▁proteasome	-9.63707
▁ricin	-9.63725
azole	-9.638
▁mrs	-9.63917
▁aida	-9.63925
▁re	-9.63962
ive	-9.64103
▁plasmid	-9.64162
▁con	-9.64338
thrrs	-9.64369
▁flavin	-9.64624
▁iib	-9.6467
ki	-9.6468
▁gram	-9.64856
▁rap	-9.65033
gap	-9.65045
40)	-9.6511
sigma	-9.65163
secretion	-9.65318
dehydrogenase	-9.65327
_4	-9.654
ubxn	-9.6557
core	-9.65843
-4,	-9.66122
▁iic	-9.66263
▁phosphorylase	-9.66801
▁components	-9.66898
97)	-9.67017
▁neu	-9.67454
▁characteri	-9.67532
▁homeodomain	-9.67533
▁mscramm	-9.67533
▁resolvase	-9.67533
▁cofactor	-9.67539
▁tosubstrate	-9.67548
▁chew	-9.6755
philin	-9.67571
▁accessory	-9.67583
ztr	-9.67587
phoq	-9.67678
▁srpbccof	-9.67683
aldo	-9.67828
▁part	-9.67841
thermolysin	-9.67849
ral	-9.67861
iv	-9.67935
▁holin	-9.68009
ir	-9.68017
09	-9.68023
▁polypeptide	-9.68141
▁ammonia	-9.68207
▁formation	-9.68309
▁ats	-9.6841
39)	-9.68413
ribose	-9.68439
▁interacting	-9.68472
zr	-9.68573
▁brca	-9.68632
▁virus	-9.68726
▁hp	-9.68739
as	-9.68773
90)	-9.68839
ms	-9.6898
▁adenine	-9.69019
▁arf	-9.69161
succinyl	-9.69197
cd	-9.69234
sensor	-9.69307
phosphatidyl	-9.69312
permease	-9.69317
▁amp	-9.69334
cus	-9.6952
60)	-9.69537
▁epi	-9.69547
06	-9.69556
▁phosphodiester	-9.69597
▁systems	-9.69737
▁polyadenylat	-9.69855
37)	-9.70001
acceptor	-9.7023
▁mannose	-9.70293
▁pho	-9.70419
kh	-9.70542
pf	-9.70908
rt	-9.70926
tf	-9.71107
ank	-9.71305
▁po	-9.71499
plasmic	-9.71532
▁reticulum	-9.71533
▁arginyl	-9.71533
▁anticodon	-9.71535
▁extension	-9.71538
opterin	-9.71594
▁trk	-9.71627
gp	-9.71639
▁fha	-9.71692
cita	-9.71782
ortin	-9.71882
▁tripartite	-9.71954
il	-9.72126
▁tat	-9.72145
rmd	-9.72264
▁rim	-9.72278
▁fmn	-9.72334
tral	-9.72478
tgs	-9.72547
▁hspa	-9.7262
▁pyrimidine	-9.72728
oyl	-9.731
fox	-9.7321
▁hi	-9.73286
capping	-9.73295
▁membraney	-9.73335
77)	-9.73406
fructose	-9.73465
32)	-9.73658
int	-9.73772
98	-9.7385
42)	-9.74109
88	-9.74354
gr	-9.74444
057	-9.74585
coreof	-9.74633
▁13	-9.7465
▁ank	-9.74894
thr	-9.75076
▁97	-9.751
ad	-9.75144
96)	-9.75236
ix	-9.75456
pent	-9.75691
adenosine	-9.75697
dynein	-9.757
▁controlflik	-9.757
▁uvrb	-9.757
galactosidase	-9.75701
enomycin	-9.75708
fungal	-9.75716
▁electron	-9.75755
▁pathogenesis	-9.75755
▁regulon	-9.75755
bindingcatalytic	-9.7591
mmr	-9.75926
▁streptomyc	-9.75959
diacylglycerol	-9.7596
▁auto	-9.7596
▁cytidyl	-9.76042
▁carbamoyl	-9.7606
▁body	-9.7614
2345	-9.76205
-5,	-9.7631
▁guanylate	-9.76432
▁band	-9.76787
uk	-9.7721
▁glucan	-9.77247
▁choline	-9.77307
▁vii	-9.77624
▁rv	-9.77663
uvrc	-9.77786
dual	-9.77817
pol	-9.77827
▁cyclic	-9.77839
third	-9.77864
his	-9.77915
catalyticof	-9.77917
mcp	-9.78111
9,	-9.78908
cip	-9.79072
69)	-9.79082
76	-9.79183
tri	-9.7922
54)	-9.79336
▁if	-9.79364
gt	-9.79417
ene	-9.79475
03	-9.79582
▁variant	-9.79699
▁j	-9.79981
▁homodimeric	-9.80048
▁pyrophosphatase	-9.80048
▁herpes	-9.80048
▁ferritin	-9.80048
membraneompa	-9.80048
▁clect	-9.80049
trophin	-9.80093
▁selb	-9.8024
bc	-9.80368
▁shikimate	-9.80405
▁adenylate	-9.80409
▁cobalamin	-9.80411
▁11	-9.80556
bindingofhsp	-9.80573
ile	-9.80634
▁divers	-9.80665
▁imp	-9.80897
▁porin	-9.8112
▁ydi	-9.81218
▁ran	-9.81703
popolysaccharide	-9.81876
▁spc	-9.81987
59)	-9.82012
▁trm	-9.82013
bindingfold	-9.82071
oligopeptide	-9.82324
cyclic	-9.82338
stress	-9.82361
system	-9.82379
85)	-9.82448
endo	-9.82483
rbd	-9.82499
68)	-9.82612
31)	-9.82692
44)	-9.8276
▁sap	-9.82966
io	-9.83037
▁med	-9.83065
▁genes	-9.83106
▁regulating	-9.83302
ala	-9.83315
glycine	-9.83502
rcc	-9.83628
65)	-9.83906
▁par	-9.8399
ization	-9.8412
▁at	-9.84127
aseof	-9.84178
▁familyin	-9.84339
▁nucleo	-9.84445
▁globin	-9.8449
▁collagen	-9.84559
musashi	-9.84593
▁hormone	-9.84593
▁hydrophobic	-9.84593
▁laccase	-9.84593
▁oxidative	-9.84593
▁pump	-9.84596
▁bindingoflaci	-9.84602
▁gpcr	-9.84607
▁comec	-9.84618
▁nudix	-9.84653
▁segregation	-9.84653
▁vesicle	-9.84746
▁trehalose	-9.84862
▁snare	-9.84862
▁antitermination	-9.8489
zing	-9.84891
▁hy	-9.84931
▁basal	-9.84968
▁ester	-9.84975
man	-9.84999
▁smg	-9.8518
▁betaine	-9.85233
23)	-9.85315
anti	-9.85364
ssen	-9.8539
hreonylcarbamoyl	-9.8542
▁2,3-	-9.85499
pb	-9.85639
la	-9.85738
yf	-9.85744
▁mg	-9.85756
im	-9.85884
par	-9.85949
▁sulfate	-9.85969
ge	-9.86266
vp	-9.86312
22)	-9.86315
▁nadph	-9.86419
gl	-9.86508
afa	-9.86715
▁microtubule	-9.86796
▁catabolism	-9.86893
red	-9.86906
microtubule	-9.87096
pyruvate	-9.87118
toxin	-9.8712
pair	-9.87121
chromosome	-9.87132
histone	-9.87132
other	-9.87133
helicase	-9.87136
tdp	-9.87139
including	-9.87141
63)	-9.8719
helicalof	-9.8724
ci	-9.87684
erythron	-9.87772
ks	-9.87954
▁activating	-9.88
lo	-9.88339
▁belong	-9.88658
▁lysin	-9.88717
29)	-9.8876
itive	-9.88874
nob	-9.89013
lr	-9.89171
▁import	-9.89258
▁hexokinase	-9.89355
▁linker	-9.89356
▁mycobacterium	-9.89356
▁chromosomal	-9.89356
▁chemoreceptor	-9.89356
▁chorismate	-9.89357
▁therm	-9.89368
▁bacilli	-9.89369
▁chase	-9.89378
▁mei	-9.89396
yrh	-9.8946
▁pabp	-9.89481
hydroxyacyl	-9.89521
▁sucrose	-9.89526
▁dynamin	-9.89534
▁kef	-9.89739
▁suppressor	-9.89745
▁degradation	-9.89748
05	-9.89753
75)	-9.89774
steril	-9.89852
ri	-9.89864
49)	-9.89868
▁tata	-9.89902
▁coenzyme	-9.89983
▁tra	-9.9001
▁sporulatione	-9.9018
na	-9.90266
▁transduc	-9.90281
▁fen	-9.90365
slipin	-9.90397
be	-9.90417
ter	-9.90468
▁oxygenase	-9.90568
72	-9.90617
fus	-9.90994
unknown	-9.91043
usion	-9.91088
▁toc	-9.91145
if	-9.91305
nr	-9.9136
753)	-9.91396
▁gp	-9.91482
en	-9.91581
▁rhod	-9.9161
▁uvrc	-9.91898
abtb	-9.91901
ompr	-9.91903
hand	-9.91914
bound	-9.92003
nuclease	-9.92062
ethanolamine	-9.92115
member	-9.92138
ligase	-9.92138
plant	-9.92141
asp	-9.92225
ni	-9.92307
regulatory	-9.92432
ha	-9.92565
asimilar	-9.92641
bind	-9.92643
bfd	-9.92859
nad	-9.92896
▁tf	-9.92913
06)	-9.92984
59	-9.9305
flp	-9.93113
▁tp	-9.93223
am	-9.93365
ida	-9.93397
pt	-9.93454
mbe	-9.93475
▁one	-9.9356
▁cob	-9.93619
met	-9.93924
▁ab	-9.93967
▁lux	-9.94123
rnase	-9.94124
isphosphate	-9.94139
obacter	-9.94201
▁proto	-9.94293
▁oxygen	-9.94322
lobeferm	-9.94355
structured	-9.94355
▁desuccinylase	-9.94355
▁glyoxalase	-9.94355
▁racemase	-9.94355
▁rhomboid	-9.94355
cephal	-9.94357
▁nodb	-9.94357
▁hicb	-9.94361
▁marr	-9.94365
▁pentapeptide	-9.94372
olide	-9.94372
▁srpbcc	-9.94456
▁z	-9.94472
▁cys	-9.94483
420-	-9.9454
03)	-9.94582
mpn	-9.94596
▁virulence	-9.94652
mapk	-9.94678
▁tnk	-9.94714
da	-9.94731
▁hrdc	-9.94777
▁downstream	-9.94887
▁virb	-9.94921
▁phosphonate	-9.94962
▁nitrogen	-9.94965
▁golgi	-9.95123
▁sarcoma	-9.95125
▁lipase	-9.95132
wd	-9.95163
est	-9.95293
▁dipeptide	-9.95374
▁50	-9.95423
end	-9.95455
98)	-9.95554
sk	-9.9558
fix	-9.9573
▁fggy	-9.95955
pub	-9.95986
▁vas	-9.96127
▁conservedy	-9.96304
80)	-9.96411
pdo	-9.96679
ated	-9.97009
▁nat	-9.97068
▁rbd	-9.97077
86)	-9.97247
▁glg	-9.97259
bll	-9.97264
hdac	-9.97328
▁deacetylases	-9.97375
fgd	-9.97385
ubiquitin	-9.97404
▁omp	-9.97406
double	-9.97408
tail	-9.97408
isomerase	-9.9742
55)	-9.97535
▁pur	-9.97548
unc	-9.97596
kda	-9.97891
eif	-9.97915
▁map	-9.97976
metal	-9.9809
yhge	-9.98126
3/	-9.9832
▁repressors	-9.98356
56)	-9.98529
57	-9.98606
▁15	-9.9884
▁17	-9.98938
▁nexin	-9.98942
pbp	-9.99076
▁rsb	-9.99287
glcnac	-9.99618
▁death	-9.99619
▁translocation	-9.99619
10263	-9.99621
isomaltase	-9.99622
▁amidohydrolase	-9.99626
▁proteinase	-9.99629
▁low	-9.9964
▁carbon	-9.99643
92)	-9.99648
▁tuber	-9.99671
▁thisis	-9.99674
idase	-9.99677
nusg	-9.99685
▁nhl	-9.99686
▁possibl	-9.99688
culos	-9.99716
▁pasta	-9.99732
zn	-9.99747
▁activ	-9.99766
▁will	-9.99769
▁junction	-9.99808
▁issmall	-9.9981
rr	-9.99842
gluts	-9.99951
▁plants	-9.99965
▁metazoa	-10.0006
▁riboflavin	-10.0006
88)	-10.0038
lc	-10.0052
▁ppe	-10.0065
▁ptb	-10.0068
21)	-10.0095
6,	-10.0105
05)	-10.0152
▁on	-10.0161
▁proton	-10.0169
rsh	-10.0184
gsignaling	-10.0191
strand	-10.02
▁eif	-10.0203
nrpss	-10.021
sed	-10.021
vi	-10.021
▁diphosphate	-10.0215
▁lis	-10.0224
▁per	-10.0226
76)	-10.0267
85	-10.0277
siderophore	-10.0285
ella	-10.0289
guanine	-10.029
▁6,	-10.0292
processing	-10.0294
proline	-10.0295
fyve	-10.0295
modification	-10.0296
▁unc	-10.0329
cyano	-10.0336
▁fli	-10.0349
hsd	-10.0352
mit	-10.0357
rpb	-10.0363
diphosphate	-10.0364
▁oxide	-10.0367
▁lrr	-10.0379
66)	-10.04
▁proteases	-10.0412
99	-10.0428
04)	-10.0442
synthesi	-10.0443
▁haem	-10.0455
yg	-10.0461
yc	-10.0473
86	-10.0477
84)	-10.0478
fucos	-10.0482
▁wh	-10.0517
utilis	-10.0517
degrading	-10.0517
trefoil	-10.0517
▁aeruginosa	-10.0517
▁repairuvra	-10.0517
▁ferric	-10.0517
▁pimel	-10.0517
macrolide	-10.0517
▁xdhc	-10.0517
propionate	-10.0518
▁yjgf	-10.0518
myelin	-10.0518
▁signalling	-10.0518
▁lactose	-10.0518
locus	-10.0518
00449	-10.0519
▁dpm	-10.0519
oblast	-10.052
12323	-10.052
-1234	-10.0521
ack	-10.0522
▁aureo	-10.0525
▁flavodoxin	-10.0525
▁entf	-10.0528
ty	-10.0529
▁suf	-10.0532
▁ubiquitination	-10.0537
▁adhesin	-10.0537
▁propeptide	-10.0537
▁aryl	-10.054
▁theta	-10.0544
aver	-10.0545
▁ta	-10.0547
raga	-10.0547
▁nitrilases	-10.0548
▁ev	-10.0552
carboxylesterase	-10.0552
yer	-10.0554
▁residues	-10.0563
rad	-10.0565
tn	-10.0571
▁retrovir	-10.0573
sensitiv	-10.0575
▁epsilon	-10.0577
▁fusion	-10.0578
▁molybdenum	-10.0603
▁modulator	-10.0603
78	-10.0616
▁card	-10.0616
▁voc	-10.063
▁aha	-10.0631
rh	-10.0632
br	-10.0642
kd	-10.0645
▁homologous	-10.0654
tin	-10.0659
▁yc	-10.0662
rcat	-10.0673
▁mla	-10.0688
rmb	-10.0703
70_	-10.0715
fb	-10.0719
▁was	-10.0722
▁fer	-10.0723
pro	-10.0727
types	-10.0743
▁organi	-10.0804
cyc	-10.0808
▁mdr	-10.0808
180	-10.0813
ug	-10.0822
tt	-10.0823
27)	-10.0824
▁phospholipid	-10.0825
lt	-10.084
cent	-10.0845
theli	-10.0855
per	-10.0857
bf	-10.0868
kctd	-10.0872
▁polyadenylate	-10.0873
nitrite	-10.0878
propeller	-10.0878
adenine	-10.088
choline	-10.0882
splicing	-10.0883
peptidoglycan	-10.0883
putative	-10.0884
▁malt	-10.0897
▁vc	-10.093
snf	-10.0933
ut	-10.0938
09)	-10.0966
ns	-10.0968
tab	-10.0973
tc	-10.099
▁methionine	-10.1004
▁catalase	-10.1029
46)	-10.1029
▁numb	-10.103
alr	-10.1037
00)	-10.1042
hd	-10.1067
▁aceto	-10.1079
▁ub	-10.1081
100	-10.1084
▁debranching	-10.1085
hydrolases	-10.1085
▁srsf	-10.1088
▁sr	-10.1091
df	-10.1093
▁clathrin	-10.1105
▁mannitol	-10.1106
▁chaperonin	-10.1106
▁protealysin	-10.1106
▁telomere	-10.1106
▁terminase	-10.1106
▁arginase	-10.1106
▁ywqk	-10.1106
07003	-10.1106
▁autotransporter	-10.1106
▁xanthine	-10.1107
pyridine	-10.1109
5401	-10.1112
▁tolb	-10.1114
▁dipeptidase	-10.1116
▁derivatives	-10.1117
▁phosphoesterase	-10.1121
▁hectc	-10.1122
▁aarf	-10.1123
▁eukaryotes	-10.1127
79)	-10.1127
115	-10.1127
▁rom	-10.1127
▁tram	-10.1127
▁1,2-	-10.114
fucose	-10.1142
▁particle	-10.1155
48)	-10.1159
allo	-10.1163
▁anthranilate	-10.1169
▁expressed	-10.1169
▁malate	-10.1169
▁formyl	-10.1172
mef	-10.1181
▁activation	-10.1183
▁myo	-10.1184
orf	-10.1188
▁damage	-10.1196
5,	-10.1198
march	-10.1208
setd	-10.1227
▁fingerrnf	-10.1229
▁le	-10.1244
62	-10.1256
3420	-10.1257
▁active	-10.1267
proteins	-10.1275
_8	-10.1294
▁camp	-10.1302
▁cobalt	-10.131
▁rela	-10.1313
dn	-10.1344
▁line	-10.1353
mbl	-10.1363
tbp	-10.1372
420	-10.1402
▁dis	-10.1418
enzyme	-10.1436
gtpase	-10.1438
▁trp	-10.1446
acchar	-10.1449
▁up	-10.1449
▁para	-10.1451
07)	-10.1453
▁inter	-10.1455
▁add	-10.1475
ccn	-10.1479
glutamyl	-10.1485
glucan	-10.1489
yt	-10.149
polymerase	-10.1496
glucosyl	-10.1498
ococcus	-10.15
protease	-10.1503
linked	-10.1506
arabinose	-10.1506
archaeal	-10.151
tmr	-10.1531
inhibitor	-10.1532
58)	-10.1558
dihydroxy	-10.156
adp	-10.1579
merisation	-10.1591
▁ubiquinone	-10.1598
link	-10.1599
▁gata	-10.1601
▁forming	-10.1608
trd	-10.1617
93)	-10.1641
▁exo	-10.1649
dt	-10.1685
▁coat	-10.1723
diaminopimel	-10.1731
05691	-10.1731
hydrate	-10.1731
▁lysozyme	-10.1731
▁spasm	-10.1731
▁startof	-10.1731
03212	-10.1731
▁carboxypep	-10.1731
▁toprim	-10.1731
▁compo	-10.1731
exbb	-10.1731
03378	-10.1731
5236	-10.1731
▁salt	-10.1731
▁primase	-10.1731
▁divalent	-10.1731
▁dicluster	-10.1731
▁rasgef	-10.1731
▁early	-10.1732
▁complexpsf	-10.1732
▁during	-10.1732
toga	-10.1733
▁nucleolar	-10.1733
▁eye	-10.1734
rcbtb	-10.1734
revers	-10.1734
promot	-10.1735
oxoacid	-10.1735
▁rwd	-10.1736
dehydro	-10.1737
▁metalloprotease	-10.1737
▁mpp	-10.1738
▁folate	-10.1738
▁schizos	-10.1739
▁filament	-10.1739
▁hemerythrin	-10.1739
homocysteine	-10.1739
▁fimbrial	-10.1739
▁asma	-10.1741
hydroxyacid	-10.1741
▁pepsin	-10.1745
fused	-10.1747
coil	-10.1748
onco	-10.1751
-7-	-10.1751
▁zeta	-10.1753
bub	-10.1755
▁nitro	-10.1768
▁proteobacterial	-10.1769
▁ni	-10.1773
▁parb	-10.1787
53)	-10.1797
114	-10.182
▁gdp	-10.1822
▁spot	-10.1824
▁hmg	-10.1836
dja	-10.1836
sec	-10.1837
gtp	-10.1845
ob	-10.1851
▁mali	-10.1856
▁anchor	-10.1864
taz	-10.1866
▁phase	-10.1869
rm	-10.1872
setig	-10.1882
▁common	-10.1888
▁hdc	-10.1898
cterm	-10.19
▁tn	-10.1901
ula	-10.1901
bre	-10.1932
▁maltose	-10.1934
/8	-10.194
▁cas	-10.1957
94)	-10.1967
▁propeller	-10.1979
tamin	-10.1985
til	-10.2006
165	-10.2022
rela	-10.2025
753	-10.2051
ot	-10.2063
esterase	-10.2081
57)	-10.2088
73)	-10.2097
67)	-10.2102
fr	-10.2139
▁stomatin	-10.2148
rep	-10.2148
calmodulin	-10.2168
cobalt	-10.217
proton	-10.2171
uridylyl	-10.2173
copper	-10.2174
delta	-10.2174
cytoplasmic	-10.2174
enoyl	-10.2175
cbm	-10.2177
4131	-10.2178
brca	-10.2187
phage	-10.2192
ras	-10.22
arl	-10.2208
afr	-10.2227
▁thioester	-10.2264
▁bon	-10.2265
▁fat	-10.2274
non	-10.2282
manno	-10.2299
ece	-10.2302
trio	-10.2306
▁sulfi	-10.231
smp	-10.2312
69	-10.2321
▁bio	-10.2378
ft	-10.2388
isopropylmalate	-10.2397
▁aureus	-10.2397
▁bacteriocin	-10.2397
▁concanavalin	-10.2397
▁patatin	-10.2397
▁terpene	-10.2397
▁mraz	-10.2397
▁checkpoint	-10.2397
▁fusari	-10.2397
fbxo	-10.2397
▁gdsl	-10.2397
▁pectate	-10.2397
xylulose	-10.2397
▁dedicat	-10.2397
acetylmuramoyl	-10.2397
▁apolipoprotein	-10.2397
▁caspase	-10.2397
▁coiled	-10.2397
ocyte	-10.2398
▁lambda	-10.2398
sulphi	-10.2398
hydrolasesother	-10.2398
▁anaerobic	-10.2398
▁fkbp	-10.24
oligosaccharide	-10.24
hybrid	-10.2401
▁surfact	-10.2402
toxic	-10.2404
cy	-10.2404
▁isoprenoid	-10.2406
▁molybdopterin	-10.2406
▁glycosidases	-10.2415
▁foldsuperfamily	-10.2415
derma	-10.2422
▁arsb	-10.2423
zf	-10.2435
▁binds	-10.2451
▁soluble	-10.2453
▁isoform	-10.2455
▁hol	-10.2456
▁nadp	-10.2465
ara	-10.2468
▁mannosyl	-10.2469
▁selenocysteine	-10.2469
tk	-10.2479
whi	-10.2481
lcc	-10.2481
022	-10.2486
▁enhancer	-10.2487
dr	-10.2492
▁phosphorylated	-10.2502
▁purine	-10.2502
pep	-10.2509
▁hfamily	-10.2513
▁familyproteins	-10.2513
▁sensorof	-10.2524
▁yw	-10.2526
rhsa	-10.2526
omonas	-10.2526
▁citrate	-10.2536
▁streptococc	-10.2544
▁ppp	-10.2547
▁uracil	-10.255
▁casein	-10.2551
▁38	-10.2553
▁dd	-10.2555
▁homoserine	-10.2556
▁bo	-10.2558
lin	-10.2562
▁utp	-10.2566
▁triphosphate	-10.2584
▁defense	-10.2585
▁limk	-10.2609
kdo	-10.2624
oate	-10.2627
abled	-10.2632
▁methylene	-10.2637
bl	-10.2652
▁ppr	-10.2662
▁pil	-10.2692
▁43	-10.2695
ran	-10.271
▁rpb	-10.2712
▁yb	-10.2718
▁bt	-10.2759
▁oligopeptide	-10.2759
von	-10.2759
▁est	-10.2766
ethylphosphonate	-10.2782
▁alanine	-10.2782
77	-10.2784
▁arg	-10.282
123	-10.2824
▁hand	-10.2833
dehydratase	-10.2873
carboxy	-10.2875
yk	-10.2876
osine	-10.288
▁hr	-10.288
maltose	-10.2884
susc	-10.2885
fggy	-10.2885
gram	-10.2887
factor	-10.2889
methylene	-10.289
▁fts	-10.2894
tic	-10.2895
sv	-10.2898
src	-10.2902
ribosyl	-10.2903
gly	-10.2919
▁hh	-10.2944
sox	-10.2979
▁acids	-10.2981
▁cca	-10.3011
67	-10.3025
glu	-10.3028
▁cyclo	-10.3028
onate	-10.3034
▁modifier	-10.3034
go	-10.3065
▁hav	-10.3076
▁hrd	-10.3093
heme	-10.3103
branch	-10.3105
carnitine	-10.3112
oxoglutarate	-10.3112
▁maintenance	-10.3112
binofuranosidase	-10.3112
bruton	-10.3112
recognin	-10.3112
▁bundle	-10.3112
▁coatomer	-10.3112
▁duplicat	-10.3112
▁secreted	-10.3112
▁transcriptase	-10.3112
▁upstream	-10.3112
▁enzymatic	-10.3112
▁rcsc	-10.3112
▁selenium	-10.3112
▁telomerase	-10.3112
sterol	-10.3112
teichu	-10.3112
▁sbcc	-10.3112
▁nif	-10.3112
smeg	-10.3112
▁tena	-10.3112
▁release	-10.3113
▁rrp	-10.3113
▁fpg	-10.3113
▁synapt	-10.3114
▁mini	-10.3116
▁mcm	-10.3116
cyclasesimilar	-10.3116
3447)	-10.3118
▁infection	-10.3121
▁precursor	-10.3121
4118)	-10.3121
▁rtx	-10.3124
▁aldh	-10.3126
▁edd	-10.3127
psimilar	-10.3128
ts	-10.3128
▁egf	-10.313
3899	-10.3132
▁rne	-10.3134
▁require	-10.3137
11-	-10.3144
▁rgs	-10.3148
▁nitri	-10.3148
▁cyth	-10.3148
▁trap	-10.315
▁limof	-10.3152
▁transposon	-10.3154
▁prephenate	-10.3155
eoxyribonuclease	-10.3159
▁hipa	-10.3161
▁most	-10.3163
63	-10.3171
▁succinate	-10.3172
▁ntp	-10.3177
▁he	-10.3179
▁la	-10.3179
▁siroh	-10.318
glucuron	-10.3187
ada	-10.3188
▁bacteroides	-10.3189
▁bzip	-10.319
▁ob	-10.3192
tp	-10.3199
associatedcas	-10.3204
▁sel	-10.3204
2_8	-10.3222
nf	-10.3225
spo	-10.3229
▁rve	-10.3238
▁tumor	-10.3241
▁mad	-10.3247
viral	-10.3247
▁lysm	-10.3249
cpsa	-10.328
▁sensing	-10.328
patz	-10.3291
illi	-10.3298
▁tre	-10.3303
▁lectins	-10.3316
▁kh	-10.3322
apc	-10.3323
▁rlm	-10.3337
▁calmodulin	-10.3363
pecificitykinase	-10.3369
▁fes	-10.3393
sulfate	-10.3398
▁nitrite	-10.3405
▁srp	-10.343
▁efh	-10.3431
swim	-10.3437
▁hem	-10.3447
arg	-10.3447
fla	-10.3503
pyrimidine	-10.3504
tol	-10.3527
inor	-10.3531
▁dhr	-10.3537
zz	-10.3537
▁eal	-10.3545
▁sn	-10.355
vas	-10.355
irs	-10.3575
▁pot	-10.3585
▁energy	-10.3588
▁adenosyl	-10.3599
▁resistanceb	-10.3601
▁prolyl	-10.3612
▁am	-10.3627
spry	-10.3635
▁helic	-10.364
anchor	-10.3648
acetate	-10.3651
fasciclin	-10.3658
extracellular	-10.3658
rhogef	-10.3659
uccinylglutamate	-10.3659
motif	-10.366
endopeptidase	-10.3662
ecr	-10.3666
thiol	-10.3683
▁synthases	-10.3688
▁sm	-10.3716
▁endonucleases	-10.3735
hrp	-10.3736
glnd	-10.3737
▁strepto	-10.3778
methenyl	-10.3797
line	-10.3807
▁compound	-10.3809
ysc	-10.382
▁56	-10.3822
▁cop	-10.3835
▁lm	-10.3839
cation	-10.3845
lon	-10.3846
▁extr	-10.3858
▁tobe	-10.387
ment	-10.3871
▁pyrophospho	-10.3878
cleaning	-10.3881
▁contexts	-10.3881
▁limofpinch	-10.3881
▁maritima	-10.3881
▁sprouty	-10.3881
▁transaminase	-10.3881
▁clade	-10.3881
12678	-10.3881
mynd	-10.3881
▁ubiquinol	-10.3881
▁lbetah	-10.3881
▁glycans	-10.3881
▁cpsase	-10.3881
▁pigment	-10.3881
▁insect	-10.3881
▁coactivator	-10.3881
▁rnd	-10.3882
▁susd	-10.3882
▁diiron	-10.3883
rule	-10.3883
▁competencecom	-10.3884
▁hnh	-10.3886
▁house	-10.3886
tolq	-10.3887
▁dexh	-10.389
cbl	-10.3891
▁cytoskeleton	-10.3891
▁glutaredoxin	-10.3891
▁plasmodium	-10.3891
▁starvation	-10.3891
oma	-10.3891
▁diphosphatase	-10.3899
mental	-10.3903
esrp	-10.3904
var	-10.3904
yjbi	-10.3906
▁lyttr	-10.3909
▁tolerance	-10.3909
▁transferases	-10.3914
viol	-10.3921
▁28	-10.3928
uroporphyrinogen	-10.3931
▁nei	-10.3938
▁exod	-10.394
▁czc	-10.3941
▁gde	-10.3942
cellular	-10.3943
▁bpi	-10.3945
▁retropepsin	-10.3946
lida	-10.3951
▁compounds	-10.3953
dipic	-10.3956
▁stard	-10.3965
nak	-10.397
aminomethyl	-10.3973
▁asp	-10.398
fis	-10.398
▁ecf	-10.3981
▁histidinol	-10.3984
▁mediator	-10.3984
▁sulfatase	-10.4003
▁pilin	-10.4034
▁chloroplast	-10.4034
rk	-10.4037
sten	-10.4041
▁ycf	-10.405
ltra	-10.4062
▁rp	-10.4063
mm	-10.4064
▁mon	-10.4073
myc	-10.4085
permut	-10.4091
▁glnd	-10.4093
▁spry	-10.4095
▁mac	-10.4103
▁rag	-10.4111
cbp	-10.4115
04	-10.4133
▁eu	-10.4134
ak	-10.4136
allys	-10.4155
▁terminus	-10.4161
psp	-10.4161
73	-10.4164
4131)	-10.4169
08)	-10.417
tat	-10.4185
reb	-10.4196
virus	-10.4205
▁pan	-10.421
glc	-10.4221
▁others	-10.4223
004	-10.4229
srelated	-10.4232
onic	-10.4236
▁cw	-10.4242
255	-10.4253
ero	-10.4264
sdr	-10.4268
sim	-10.427
116	-10.4272
(2	-10.428
nm	-10.428
brelated	-10.436
▁yd	-10.4383
tetrahydro	-10.4398
lyr	-10.4422
208	-10.4432
with	-10.4438
▁com	-10.4455
helical	-10.4463
▁quinone	-10.4463
308	-10.4469
trcf	-10.4483
leucine	-10.4485
group	-10.4489
light	-10.449
four	-10.449
amylase	-10.449
condensation	-10.4491
yj	-10.4491
exonuclease	-10.4491
elongation	-10.4492
iron	-10.4497
kp	-10.4499
carp	-10.4504
▁hyper	-10.4505
lating	-10.4508
gluconate	-10.4511
ton	-10.4518
glucosamine	-10.4518
taf	-10.4543
art	-10.4572
▁nam	-10.458
imp	-10.4585
▁kd	-10.4586
144	-10.4587
phenyl	-10.4597
▁seven	-10.464
nop	-10.4646
▁30	-10.4649
▁sep	-10.465
dio	-10.4659
▁rsm	-10.4672
ysin	-10.4673
xyacet	-10.4688
pterin	-10.4702
thio	-10.4703
lys	-10.4704
▁cupredoxin	-10.4706
reaction	-10.4714
▁circular	-10.4714
▁mechan	-10.4714
▁septum	-10.4714
aspartoacylase	-10.4714
putrescine	-10.4714
rotamase	-10.4714
▁antimicrobial	-10.4714
▁apparatus	-10.4714
▁caenorhabditis	-10.4714
▁elegans	-10.4714
▁palmitoyl	-10.4714
▁pylori	-10.4714
▁syndrome	-10.4714
encoded	-10.4714
zeste	-10.4714
▁homeobox	-10.4714
▁creatinase	-10.4714
▁divisionfts	-10.4714
atarp	-10.4714
▁assemblytad	-10.4714
▁cxxc	-10.4714
▁branching	-10.4714
▁starch	-10.4714
00733	-10.4714
▁brain	-10.4715
▁nucleoporin	-10.4715
pacsin	-10.4715
▁mutl	-10.4715
handpair	-10.4715
pantothenate	-10.4716
▁sica	-10.4716
aquat	-10.4716
fbpa	-10.4717
▁oligomerization	-10.4717
mssp	-10.4718
▁pfl	-10.4718
asparaginase	-10.472
regulator	-10.4721
ancer	-10.4722
ppgpp	-10.4727
▁polypolymerase	-10.473
kbtbd	-10.4736
mediatora	-10.4736
▁cbb	-10.4737
▁six	-10.4742
▁fungi	-10.4745
▁mota	-10.4747
▁tir	-10.4748
▁cassettei	-10.4751
752)	-10.4751
convertase	-10.4756
▁neuron	-10.476
(2)-	-10.476
▁tryptophan	-10.4761
▁hemolysin	-10.4765
157	-10.477
ser	-10.477
myotubularins	-10.4772
▁exs	-10.4777
▁targets	-10.4785
olin	-10.4787
algr	-10.4793
▁scp	-10.4793
▁tel	-10.4798
noba	-10.4799
adding	-10.4802
synth	-10.4813
▁ferro	-10.4813
▁pua	-10.4813
shi	-10.4821
▁actof	-10.4825
hoi	-10.4832
▁amphiphysin	-10.4841
▁twin	-10.4847
▁ent	-10.4848
abp	-10.4851
3-9	-10.4852
iia	-10.4855
sacchar	-10.4864
irp	-10.4864
mh	-10.4867
▁pex	-10.4872
▁math	-10.4877
▁partner	-10.4888
▁sortases	-10.4889
sis	-10.4896
▁yg	-10.4899
kcn	-10.49
licat	-10.4919
▁drug	-10.4929
cu	-10.4939
▁gluconate	-10.495
enth	-10.4963
▁alkyl	-10.4965
rap	-10.4983
▁thiol	-10.4988
▁pmr	-10.499
▁dioxygenases	-10.4992
▁dom	-10.502
dism	-10.503
▁linked	-10.5033
▁cam	-10.504
prp	-10.507
▁hydroxy	-10.5072
eiia	-10.5076
▁ysc	-10.5087
▁hdac	-10.51
rag	-10.5122
▁spou	-10.5128
mf	-10.514
eq	-10.5159
▁lin	-10.5182
▁65	-10.5188
benzoate	-10.5189
▁pul	-10.5191
▁chlor	-10.5192
tia	-10.5203
0)	-10.5204
semi	-10.5213
▁om	-10.5231
sulfotransferase	-10.5265
iap	-10.5269
▁target	-10.5281
▁denn	-10.5286
▁mcp	-10.5289
va	-10.5317
hydrogenase	-10.5342
▁fa	-10.5358
zip	-10.536
pyr	-10.5373
sulfonate	-10.5386
formin	-10.5389
oxygenase	-10.5389
epsin	-10.5392
drug	-10.5392
common	-10.5395
lectin	-10.5397
bacteriophage	-10.5399
spore	-10.5401
synthetase	-10.5402
subfamily	-10.5402
031	-10.5405
homology	-10.5407
▁put	-10.5411
nif	-10.5447
cpa	-10.547
isl	-10.5476
lipin	-10.5492
osens	-10.5504
ium	-10.5515
idine	-10.5531
▁bac	-10.554
ja	-10.554
nim	-10.5545
-[	-10.5558
polyamine	-10.5564
▁meta	-10.5565
▁ubi	-10.5566
dcp	-10.557
▁chelat	-10.5576
▁ra	-10.5586
▁nf	-10.5593
osis	-10.5617
oxidiz	-10.5622
scription	-10.5623
▁leucyl	-10.5623
02874	-10.5623
associating	-10.5623
circle	-10.5623
requiring	-10.5623
▁antagonist	-10.5623
▁bvgs	-10.5623
▁essential	-10.5623
▁peroxin	-10.5623
▁tissue	-10.5623
▁fragment	-10.5623
▁rhodanese	-10.5623
▁thump	-10.5623
▁trypsin	-10.5623
03091	-10.5623
▁utilisation	-10.5623
▁abiei	-10.5623
▁indole	-10.5623
▁doxx	-10.5623
▁plug	-10.5623
▁sulph	-10.5623
▁exoribonuclease	-10.5623
▁mitosis	-10.5624
tfiid	-10.5624
▁medium	-10.5624
▁tamb	-10.5624
▁pneumo	-10.5624
orax	-10.5625
▁sura	-10.5626
▁sprt	-10.5626
translocating	-10.5626
obacterium	-10.5626
dahp	-10.5628
2723)	-10.5629
4_9	-10.5629
▁influenza	-10.5636
▁arsenical	-10.5636
▁triphosphatase	-10.564
▁thermophilus	-10.5641
aste	-10.5645
▁osmosens	-10.5652
aanh	-10.5653
tcf	-10.5654
4,5-	-10.5657
▁pyrophosphate	-10.5657
▁isocitrate	-10.5658
▁capsule	-10.5659
/2-	-10.566
▁plasma	-10.5662
ospora	-10.5673
prdm	-10.5678
transhydrogenase	-10.5679
▁sucrase	-10.568
▁calcineurin	-10.568
▁dre	-10.5686
secp	-10.5687
diol	-10.569
(6)	-10.5696
▁subset	-10.5698
elso	-10.5705
gtb	-10.5706
nsd	-10.5707
rbp	-10.5708
med	-10.5714
aspa	-10.5716
reactiv	-10.5719
▁osmo	-10.5719
▁res	-10.5721
▁staphylococcus	-10.5724
▁prd	-10.5726
▁epoxid	-10.5727
▁urea	-10.573
rch	-10.5746
▁sta	-10.5748
130	-10.5754
rise	-10.5755
ami	-10.5785
mi	-10.5787
▁cytosolic	-10.5792
▁cho	-10.5799
yi	-10.5804
erk	-10.5807
urine	-10.5815
▁spermidine	-10.5815
▁8-	-10.5819
▁sy	-10.5824
utp	-10.5828
▁muts	-10.5833
▁chad	-10.5853
84	-10.5858
▁fam	-10.5862
pha	-10.5863
▁che	-10.5865
▁membersth	-10.5876
156	-10.5881
▁trcf	-10.5883
▁cycl	-10.5886
0011	-10.5895
mate	-10.5903
▁eut	-10.5903
ota	-10.5908
osome	-10.592
▁formin	-10.5925
hap	-10.5933
026	-10.5933
plas	-10.5957
▁kr	-10.5961
aid	-10.5964
13_	-10.597
pas	-10.598
nfy	-10.5985
pir	-10.6005
▁nop	-10.602
▁tia	-10.6029
chr	-10.6062
ect	-10.6077
▁fab	-10.6082
nas	-10.6096
▁modules	-10.6102
▁smp	-10.6106
init	-10.6126
▁iid	-10.6157
▁lic	-10.6158
▁helical	-10.6161
1-4	-10.6169
dimethyl	-10.6183
029	-10.6184
mutase	-10.6187
cis	-10.6189
faf	-10.6197
▁acr	-10.6213
po	-10.6228
methan	-10.6229
▁kinasesimilar	-10.623
▁18	-10.6235
porin	-10.624
pho	-10.6248
mannosidase	-10.6309
phospholipid	-10.631
-70	-10.6312
catalytic	-10.6332
glycero	-10.6355
▁hk	-10.6358
cytosine	-10.6373
▁rpa	-10.6377
polyprenyl	-10.6382
▁tola	-10.6388
uracil	-10.6395
pyrrol	-10.6395
homoserine	-10.6396
homologous	-10.6397
casein	-10.6398
utilization	-10.6399
cyclohydrolase	-10.64
halo	-10.6401
ribosome	-10.6401
cytochrome	-10.6402
periplasmic	-10.6402
ofil	-10.6402
spfh	-10.6403
brct	-10.6407
export	-10.641
fer	-10.6411
triphosphate	-10.6413
▁os	-10.6424
calc	-10.6424
sensing	-10.6428
tonb	-10.6437
▁cub	-10.644
▁repeatof	-10.6455
trim	-10.6468
▁conservedyc	-10.6469
185	-10.6472
sy	-10.6488
glucanases	-10.6502
ng	-10.651
ddi	-10.653
cam	-10.6558
rb	-10.6565
▁ex	-10.6572
iae	-10.6576
▁nk	-10.6586
lk	-10.6588
▁cro	-10.6588
▁ga	-10.6591
▁residue	-10.6603
olate	-10.6612
▁yo	-10.6613
ance	-10.6616
phenol	-10.6618
▁dnak	-10.6621
mediate	-10.6621
▁penta	-10.6622
▁adhesion	-10.6623
▁apoptosis	-10.6623
▁asymmetry	-10.6623
▁bicupin	-10.6623
▁desulfurase	-10.6623
▁neighbor	-10.6623
▁nucleic	-10.6623
▁cullin	-10.6623
▁lipocalin	-10.6623
03918	-10.6623
pantoate	-10.6623
▁luciferase	-10.6623
▁plexin	-10.6623
▁ppiase	-10.6623
dextrinase	-10.6623
glycop	-10.6623
▁eama	-10.6623
asmic	-10.6623
▁duringreaction	-10.6624
ablim	-10.6624
gyp	-10.6624
▁nucleolin	-10.6624
▁secretin	-10.6624
▁rqc	-10.6624
omaltodextrinase	-10.6624
▁smad	-10.6625
▁exosome	-10.6625
▁pirin	-10.6625
stance	-10.6625
▁aminoacylase	-10.6626
▁yjef	-10.6626
▁cox	-10.6626
▁assemblypil	-10.6627
▁slx	-10.6627
▁nucleoid	-10.6628
▁tade	-10.6628
▁bam	-10.6629
brid	-10.6629
organelle	-10.663
ever	-10.6633
▁1,6-	-10.6634
▁perip	-10.6636
▁cora	-10.6638
kinasesimilar	-10.664
qjk	-10.664
▁ataxi	-10.6641
▁jan	-10.6643
▁skp	-10.6643
3292	-10.6643
phosphotriester	-10.6643
uur	-10.6644
acylhydrolase	-10.6652
▁proteo	-10.6652
glucano	-10.6652
▁rpn	-10.6652
▁dhhc	-10.6653
mid	-10.6659
▁elm	-10.666
