<unk>	0
<s>	0
</s>	0
▁	-2.3718
|	-2.84145
-	-3.05506
▁domain	-3.45154
▁(	-3.86423
,	-3.95226
_	-4.11954
)	-4.12406
▁of	-4.25038
▁and	-4.3103
/	-4.35548
▁protein	-4.35813
A	-4.61508
like	-4.64731
]	-4.76358
▁N	-4.76708
▁[	-4.76727
▁C	-4.9271
▁family	-5.00923
2	-5.02939
▁in	-5.04068
▁proteins	-5.09545
s	-5.17788
1	-5.23987
terminal	-5.37481
binding	-5.43467
▁similar	-5.43713
▁function	-5.48167
▁repeat	-5.51089
nd	-5.5246
C	-5.56671
▁fou	-5.59348
▁the	-5.63097
▁unknown	-5.75309
DUF	-5.76702
▁PRK	-5.80098
3	-5.82461
▁transduction	-5.86329
▁Domain	-5.92805
▁mechanisms	-5.959
B	-5.96917
S	-5.9728
▁transport	-5.98353
▁kinase	-5.98825
▁S	-6.00991
type	-6.04668
▁type	-6.10964
▁DNA	-6.1138
Signal	-6.13008
e	-6.14378
▁finger	-6.14399
▁subunit	-6.14521
▁P	-6.17582
▁RNA	-6.18215
▁T	-6.18746
containing	-6.20153
N	-6.20446
▁a	-6.20514
▁1	-6.22707
▁binding	-6.24464
D	-6.25153
ion	-6.29445
R	-6.30337
al	-6.30557
▁DUF	-6.31617
c	-6.32325
▁motif	-6.3246
ing	-6.3292
H	-6.34876
P	-6.36858
▁2	-6.3727
a	-6.40628
▁factor	-6.4189
▁domains	-6.42713
▁Protein	-6.42782
▁F	-6.43995
p	-6.44272
▁homology	-6.4645
4	-6.47331
▁system	-6.48155
▁zinc	-6.48424
d	-6.5204
M	-6.52323
transferase	-6.52458
L	-6.54266
▁or	-6.54328
▁PAS	-6.55077
ral	-6.55426
▁predict	-6.56046
Gene	-6.56416
5	-6.56466
▁repeats	-6.56791
▁I	-6.57058
▁only	-6.57558
I	-6.62371
▁A	-6.63623
1)	-6.63767
▁metabolism	-6.65075
▁B	-6.66201
▁3	-6.6672
▁related	-6.66741
▁to	-6.67792
finger	-6.68718
▁G	-6.71763
;	-6.71969
in	-6.7404
▁Zinc	-6.74931
ed	-6.76623
E	-6.77785
▁superfamily	-6.7869
▁M	-6.79793
F	-6.81136
▁receptor	-6.83006
▁R	-6.8408
▁region	-6.8656
t	-6.87211
Cell	-6.87327
▁beta	-6.88023
▁COG	-6.88148
▁transcription	-6.88325
▁synthase	-6.89945
CR	-6.93729
▁The	-6.94048
▁Methyl	-6.94749
associated	-6.95
▁response	-6.96922
▁ATPase	-6.97268
▁regulators	-6.98106
▁biogenesis	-6.98872
box	-6.9988
▁helicase	-7.01003
G	-7.01744
▁recognition	-7.02331
helix	-7.02634
rich	-7.05369
RRM	-7.06513
atalytic	-7.07249
SF	-7.0758
o	-7.07831
▁regulator	-7.08358
or	-7.08713
▁II	-7.09531
▁fold	-7.10022
▁PHA	-7.10099
.	-7.11438
▁copies	-7.11982
T	-7.13101
▁Peptidase	-7.14073
▁D	-7.14104
:	-7.14401
▁histidine	-7.14426
2)	-7.146
▁wall	-7.1461
40	-7.14878
▁Ankyrin	-7.14912
6	-7.14998
▁p	-7.15249
▁E	-7.15565
▁Bacterial	-7.16775
accept	-7.18094
▁RING	-7.20119
▁Ig	-7.2127
Transcription	-7.22118
membrane	-7.22642
▁hydrolase	-7.22656
),	-7.23052
n	-7.24119
▁biosynthesis	-7.25162
▁component	-7.25293
▁Signal	-7.25683
etratricopeptide	-7.25715
r	-7.26298
cyclase	-7.26377
▁class	-7.26731
m	-7.26761
protein	-7.26899
dependent	-7.27484
specific	-7.27648
▁acid	-7.27773
▁Uncharacterized	-7.28356
▁Histidine	-7.28848
x	-7.29132
▁with	-7.29496
b	-7.29807
K	-7.29911
▁contains	-7.30029
▁BTB	-7.30315
▁Y	-7.30902
related	-7.31676
▁Type	-7.32081
turn	-7.33655
▁chemotaxis	-7.33737
▁kinases	-7.34168
▁ABC	-7.3435
7	-7.35118
▁catalytic	-7.36161
▁Serine	-7.36249
▁member	-7.37514
▁L	-7.3769
receiver	-7.39688
▁complex	-7.39697
▁secretion	-7.40127
8	-7.41164
▁transporter	-7.41421
▁GGDEF	-7.41455
▁membrane	-7.42521
_2	-7.43548
envelope	-7.44074
apos	-7.44532
▁Zn	-7.44625
l	-7.44651
phosphoacceptor	-7.44814
(	-7.44932
▁conserved	-7.45319
▁H	-7.45718
▁regulatory	-7.458
▁helix	-7.47813
▁bacterial	-7.47979
▁cell	-7.4802
▁Src	-7.48029
▁double	-7.48137
▁Kinase	-7.48184
▁SH	-7.48205
y	-7.48513
▁repair	-7.4871
▁is	-7.49048
▁Putative	-7.49335
▁alpha	-7.49419
Threonine	-7.49431
▁site	-7.4977
Y	-7.49952
1-	-7.50221
▁GAF	-7.51451
REC	-7.51599
beta	-7.52295
▁first	-7.53126
▁Immunoglobulin	-7.5337
POZ	-7.53621
▁subfamily	-7.5449
▁TRD	-7.546
present	-7.54787
O	-7.54971
1,	-7.55574
▁associated	-7.55842
▁Glycosyl	-7.5602
▁phosphatase	-7.57542
▁WD	-7.58231
0	-7.58238
PH	-7.5955
▁cyclase	-7.60189
▁catabolism	-7.60984
u	-7.61012
ary	-7.61374
▁second	-7.61527
▁Diguanylate	-7.62019
▁reductase	-7.62185
er	-7.62195
▁HAMP	-7.62848
▁PLN	-7.629
▁periplasmic	-7.63885
14	-7.6526
▁III	-7.66118
▁ATP	-7.66583
▁involve	-7.66669
▁recombination	-7.66669
▁Phospho	-7.66709
▁c	-7.67171
TPR	-7.67179
ase	-7.67546
▁U	-7.67905
DGC	-7.67943
Second	-7.68299
▁Leucine	-7.68544
▁AAA	-7.69121
g	-7.71121
▁metabolite	-7.71288
▁methyl	-7.71529
us	-7.71847
▁dehydrogenase	-7.7275
▁Homology	-7.72882
▁(3	-7.73513
▁receptors	-7.74233
Function	-7.74407
▁K	-7.74453
X	-7.74582
10	-7.74682
▁PH	-7.75685
h	-7.75981
terminus	-7.76045
ric	-7.76178
domain	-7.76422
▁LIM	-7.77236
▁lectin	-7.77354
▁ribosomal	-7.79022
▁ubiquitin	-7.80221
▁EGF	-7.80773
TZ	-7.80814
▁protease	-7.81432
9	-7.83807
2-	-7.84142
▁control	-7.8507
12	-7.85206
▁motility	-7.85275
▁uncharacterized	-7.85275
▁Helix	-7.85488
▁structure	-7.8617
Translation	-7.86177
▁Adenylyl	-7.86247
▁DEAD	-7.86877
RR	-7.87438
▁HTH	-7.87545
▁b	-7.88202
▁Cadherin	-7.89292
II	-7.89349
▁Superfamily	-7.89415
▁permease	-7.89609
15	-7.89948
▁SAM	-7.90462
th	-7.91043
▁7	-7.91755
3)	-7.91885
▁pseudo	-7.92763
OG	-7.93032
20	-7.93186
ic	-7.93798
di	-7.94181
▁attachment	-7.94458
▁restriction	-7.94737
▁enzyme	-7.95395
Replication	-7.9605
i	-7.96068
11	-7.96181
▁subclass	-7.96451
▁Fibronectin	-7.96601
▁enzymes	-7.98038
modification	-7.98108
▁PHD	-7.98139
▁Acyl	-7.98266
lso	-7.98644
▁Transcription	-7.98761
pantetheine	-7.99042
23	-7.99241
PRR	-7.99985
▁4	-8.00469
▁specificity	-8.0063
▁subgroup	-8.00695
▁V	-8.00975
set	-8.0131
U	-8.01591
▁peptide	-8.01738
▁polymerase	-8.01881
▁oxidase	-8.0189
▁Kelch	-8.01924
17	-8.04139
um	-8.04858
▁tyrosine	-8.04917
▁core	-8.05348
TRD	-8.0638
▁sorting	-8.06419
Complex	-8.06858
▁ligase	-8.07108
Broad	-8.07116
▁lipoprotein	-8.07127
fold	-8.07168
▁serine	-8.07264
43	-8.07272
▁small	-8.07732
organi	-8.07947
CitA	-8.08067
In	-8.08291
▁an	-8.0864
ch	-8.08938
ramtrack	-8.092
▁5	-8.09875
▁Pleckstrin	-8.09884
Carbohydrate	-8.09955
V	-8.10167
▁synthetase	-8.10259
▁putative	-8.10339
PhoQ	-8.10881
▁brac	-8.10959
PKc	-8.11093
▁PDC	-8.11361
DcuS	-8.11418
▁tandem	-8.11418
coupled	-8.12139
▁diguanylate	-8.12139
▁peptidoglycan	-8.1241
W	-8.12498
▁O	-8.12523
▁f	-8.12728
Defens	-8.13412
▁ATPases	-8.13967
phosphate	-8.14632
▁as	-8.15366
v	-8.15807
18	-8.15867
redict	-8.16102
transmembrane	-8.16355
poxvirus	-8.16385
▁polyketide	-8.16778
_1	-8.17369
▁substrate	-8.1758
TM	-8.17611
▁non	-8.17723
ly	-8.18121
CoA	-8.18263
▁transferase	-8.18658
▁sensor	-8.1873
1_	-8.197
loop	-8.19741
ar	-8.19911
▁Ubiquitin	-8.20327
on	-8.21378
▁production	-8.23213
-1	-8.23317
alpha	-8.23864
▁chaperones	-8.24308
J	-8.24824
▁coli	-8.24983
translational	-8.25014
Post	-8.25022
Energy	-8.2515
▁turnover	-8.25253
16	-8.2539
▁conversion	-8.25459
▁SMC	-8.25569
19	-8.25932
hydrolase	-8.25968
▁resistance	-8.25978
▁GTPase	-8.26015
▁Esc	-8.26106
26	-8.26776
f	-8.26833
▁Alpha	-8.27003
▁toxin	-8.27047
▁Target	-8.27125
KR	-8.2741
heri	-8.27615
an	-8.28028
Ig	-8.28106
chia	-8.28117
▁modification	-8.28146
35	-8.2827
60	-8.28332
ved	-8.28513
▁X	-8.28608
4)	-8.28894
▁Smc	-8.29034
24	-8.29277
ORF	-8.30569
▁for	-8.30632
its	-8.31118
PKS	-8.31527
▁Repeat	-8.32407
▁channel	-8.32452
k	-8.32584
▁Cache	-8.32599
▁REC	-8.32774
SH	-8.33525
prok	-8.33819
4-	-8.33985
▁endonuclease	-8.34309
▁peptidase	-8.34996
▁division	-8.35327
34	-8.35689
kinase	-8.35895
ecognition	-8.36172
▁Ma	-8.36301
Conse	-8.36472
;-	-8.36839
▁NAD	-8.36964
ous	-8.37088
37	-8.37347
48	-8.37533
interacting	-8.3766
▁nuclear	-8.3771
27	-8.37817
▁Phosphatase	-8.37823
Z	-8.38181
▁sigma	-8.38451
Amino	-8.38633
41	-8.38891
▁PEP	-8.39161
▁box	-8.39951
30	-8.40202
▁nucleotide	-8.40364
▁oxidoreductase	-8.40591
▁seven	-8.40591
▁AraC	-8.41078
▁metallo	-8.4123
50	-8.41295
▁Kinases	-8.41296
▁inhibitor	-8.41487
▁Periplasmic	-8.41558
42	-8.41656
methyl	-8.42263
22	-8.42472
Q	-8.425
ate	-8.42805
▁RNase	-8.42871
▁Por	-8.43021
rom	-8.43536
le	-8.43685
▁glycosyl	-8.43982
▁FERM	-8.44511
▁sever	-8.44514
▁Receptor	-8.44696
▁signal	-8.4552
leckstrin	-8.45797
KH	-8.45828
▁PknB	-8.45902
▁Phage	-8.46101
▁ligand	-8.46657
▁Factor	-8.46675
13	-8.46855
53	-8.47124
PI	-8.47787
▁assembly	-8.48239
▁chain	-8.48341
helicase	-8.48356
▁Ras	-8.4857
III	-8.48615
Histidine	-8.50089
▁group	-8.50275
▁Glyco	-8.50412
▁eukaryotic	-8.5096
yl	-8.51299
oenzyme	-8.51421
▁UBA	-8.51581
▁cyclases	-8.51746
▁sub	-8.52027
id	-8.52542
▁RHS	-8.52846
omyces	-8.52978
▁BRCT	-8.53388
▁Ion	-8.53461
▁Laminin	-8.53556
▁chromosome	-8.53868
▁HC	-8.53921
HAMP	-8.54029
activated	-8.54299
49	-8.54418
36	-8.54496
IS	-8.5458
▁Integrase	-8.54766
lipo	-8.54845
▁CELF	-8.5504
hand	-8.55099
▁Cytochrome	-8.55214
ation	-8.55365
Lipid	-8.55876
re	-8.56124
▁immunoglobulin	-8.56294
47	-8.56646
▁fungal	-8.56662
▁EF	-8.5721
▁Phosphatases	-8.57261
▁transposons	-8.57888
▁HEAT	-8.58284
25	-8.58297
▁RRM	-8.58347
▁Arabidopsis	-8.58571
▁ion	-8.58603
▁phosphodiester	-8.58782
▁Tyrosine	-8.59293
BP	-8.59559
▁Low	-8.59583
es	-8.59863
▁pair	-8.59937
▁Transposase	-8.60312
GMP	-8.60581
cetyltransferase	-8.60784
▁SNF	-8.61045
▁homologues	-8.61193
thal	-8.61316
family	-8.61419
▁includ	-8.61611
ular	-8.61637
ally	-8.61664
▁growth	-8.62232
▁SDRs	-8.62238
term	-8.62529
▁transporters	-8.62635
Binding	-8.62639
inositol	-8.6298
▁anchor	-8.63224
▁prophage	-8.63282
2,	-8.63552
▁Calcium	-8.63583
FHA	-8.63597
▁partitioning	-8.63597
▁helicases	-8.63638
density	-8.63886
en	-8.63997
39	-8.64063
▁pathway	-8.64097
▁Rab	-8.64544
▁Ca	-8.65218
ol	-8.65218
▁homolog	-8.653
phosphatase	-8.65467
33	-8.65513
iana	-8.65585
NTPase	-8.65984
hydro	-8.66097
ty	-8.66338
6)	-8.66425
▁plant	-8.67182
▁2,	-8.6743
▁Beta	-8.67475
▁Rho	-8.67822
▁trafficking	-8.68066
5)	-8.68352
3-	-8.68398
44	-8.6877
▁two	-8.68998
▁cerevisiae	-8.69019
LRR	-8.69092
▁yeast	-8.695
90	-8.6958
ntracellular	-8.69657
▁IV	-8.69786
▁ca	-8.70377
obilome	-8.70468
receptor	-8.70535
70	-8.70618
▁human	-8.70629
trans	-8.70744
▁sensory	-8.70892
▁outer	-8.71121
▁TMAO	-8.71443
▁transducer	-8.71608
▁dimerization	-8.71609
ple	-8.71693
TF	-8.7179
▁LysM	-8.71936
▁6	-8.72067
torS	-8.72101
▁Nebulin	-8.72429
▁BACK	-8.72606
_4	-8.72684
ribbon	-8.73074
▁Sacchar	-8.73164
▁short	-8.73258
38	-8.73333
▁His	-8.73513
st	-8.74001
▁other	-8.74201
11107	-8.7427
▁motor	-8.74599
GNAT	-8.74938
▁Lysin	-8.75062
▁Motif	-8.75108
third	-8.75154
chemotaxis	-8.77048
▁DnaJ	-8.77172
▁cytochrome	-8.77241
09	-8.77366
▁vesic	-8.77662
ul	-8.7799
▁module	-8.77993
▁tha	-8.78283
CTL	-8.78508
▁CheY	-8.78559
Carboxypeptidase	-8.7909
▁zf	-8.79505
▁tRNA	-8.79548
w	-8.80288
helical	-8.8033
▁Class	-8.8033
Ubox	-8.80351
10060	-8.80522
▁FYVE	-8.80688
▁MSCRAMM	-8.80688
00	-8.8127
▁Herpes	-8.81408
▁cluster	-8.81509
▁Family	-8.81589
56	-8.81757
▁SU	-8.81939
▁cycle	-8.81988
lled	-8.82238
carboxypeptidase	-8.82319
te	-8.82597
arginine	-8.82864
HC	-8.83126
ne	-8.83301
so	-8.83314
se	-8.83415
de	-8.83564
▁TonB	-8.83786
▁GH	-8.83873
21	-8.83918
phosphoinositide	-8.8398
▁factors	-8.84024
▁vertebrate	-8.84155
▁CHASE	-8.84156
▁complement	-8.84528
sp	-8.84545
PLC	-8.8455
▁multidrug	-8.84717
ases	-8.84917
bi	-8.84929
repeat	-8.8497
layer	-8.85088
▁forkhead	-8.85088
ribosomal	-8.85351
any	-8.85765
▁activator	-8.86039
▁Carbohydrate	-8.86111
▁inactive	-8.86421
▁gamma	-8.86503
RBM	-8.86609
known	-8.86991
_3	-8.86992
▁bacteria	-8.87305
▁nuclease	-8.87338
assette	-8.87363
▁whi	-8.87748
Eco	-8.87843
▁1,	-8.87895
z	-8.87987
▁Regulator	-8.88133
▁Col	-8.88403
▁extracellular	-8.88521
AT	-8.88723
ta	-8.88938
▁cysteine	-8.9008
▁Fe	-8.90332
GH	-8.90346
▁calcium	-8.90405
46	-8.9058
▁LPXTG	-8.90775
54	-8.9092
el	-8.91243
Protein	-8.9155
▁initiation	-8.91692
acilitator	-8.91841
▁sporulation	-8.91993
▁HI	-8.92038
Fe	-8.92104
▁Complement	-8.92478
plasmic	-8.92478
ory	-8.9251
▁variants	-8.92599
Vps	-8.92688
▁ribbon	-8.92701
▁chaperone	-8.92744
to	-8.92847
▁amino	-8.92903
▁heavy	-8.93085
lytic	-8.93265
▁Ribosomal	-8.93288
▁RTX	-8.93308
▁secret	-8.93465
03247	-8.93696
▁Will	-8.93698
BTB	-8.93743
▁tail	-8.94191
▁signalling	-8.94314
▁Bacillus	-8.94341
-95	-8.94394
45	-8.94813
▁transmembrane	-8.94921
▁fatty	-8.95116
BLLF	-8.95136
▁middle	-8.95136
Ubl	-8.95136
superfamily	-8.95143
tr	-8.95323
▁PDZ	-8.95422
▁enzymatic	-8.9576
▁phospholipase	-8.95824
▁HK	-8.95938
▁hav	-8.96202
CT	-8.96553
CBM	-8.96988
▁antigen	-8.97077
hosphodiesterase	-8.97193
▁Cell	-8.97295
mo	-8.97615
/8	-8.97681
▁Two	-8.97868
IgSF	-8.97916
▁di	-8.97944
▁gene	-8.98128
▁transposase	-8.98499
▁Shewanella	-8.98723
07	-8.98832
▁leucine	-8.98945
DNA	-8.99142
SHI	-8.99303
▁TSP	-8.99315
▁include	-8.99339
07764	-8.9937
▁homologs	-8.99522
09776	-8.99803
phospho	-8.99821
nknown	-9.00001
▁sequence	-9.0002
group	-9.00034
ight	-9.00234
29	-9.00688
ifi	-9.00865
▁cGMP	-9.0099
ifunctional	-9.01142
▁anti	-9.01264
toxin	-9.0134
55	-9.01417
▁Peptidoglycan	-9.01555
AP	-9.01573
rhizobi	-9.01588
transferases	-9.01764
00121	-9.01777
▁3-	-9.0186
▁exchange	-9.0215
ebra	-9.02179
irst	-9.02209
▁Nucleotidyl	-9.02221
▁phytochrome	-9.02446
03095	-9.02667
▁conse	-9.02922
component	-9.02987
▁are	-9.03065
▁Drosophila	-9.03339
28	-9.03672
inhibitory	-9.03753
▁operon	-9.03791
nsu	-9.03849
▁isomerase	-9.03888
ma	-9.04189
threonine	-9.04243
▁modules	-9.04296
▁SET	-9.04347
▁Replication	-9.04505
von	-9.04619
▁Membrane	-9.04698
97	-9.04732
▁synthetases	-9.04787
▁tri	-9.04882
▁Second	-9.04884
alanine	-9.04927
66	-9.05268
▁m	-9.05511
ig	-9.05521
FAS	-9.05721
om	-9.05824
▁metal	-9.05854
lo	-9.06046
▁exonuclease	-9.0623
▁Ricin	-9.06308
▁contain	-9.06388
▁Out	-9.06582
peptidase	-9.06632
▁interaction	-9.07009
▁Tudor	-9.07239
ur	-9.07339
▁endo	-9.07397
▁PQQ	-9.07473
▁4.1	-9.07733
splicing	-9.07738
▁central	-9.07771
▁methylase	-9.07795
GAP	-9.07798
▁con	-9.08056
ph	-9.0814
▁repressor	-9.08413
▁Xa	-9.0872
▁transfer	-9.08879
31	-9.09113
▁element	-9.09128
NT	-9.09179
03307	-9.09369
trefoil	-9.09372
ap	-9.09385
▁KH	-9.09532
▁Binding	-9.09673
ha	-9.09953
am	-9.10164
cyc	-9.10168
is	-9.1024
▁gliding	-9.10327
▁Ank	-9.10348
▁Coa	-9.10349
TIGR	-9.10387
ad	-9.10504
▁Chitin	-9.10811
▁LysR	-9.10814
▁signaling	-9.10917
gulation	-9.1132
▁transpos	-9.11431
▁ketoreductase	-9.11541
▁stress	-9.11636
▁Lux	-9.11785
▁TPR	-9.11797
rin	-9.11854
12323	-9.12031
▁Vibrio	-9.12032
activating	-9.12114
ir	-9.12185
Rossmann	-9.12522
ot	-9.12526
▁CAP	-9.12861
▁VI	-9.1295
it	-9.12962
▁lyase	-9.12974
of	-9.13027
7)	-9.13035
▁cyclin	-9.13044
ip	-9.13207
▁bi	-9.13352
▁5-	-9.13452
CCP	-9.13826
ARC	-9.13905
▁FAD	-9.13928
aka	-9.13987
rady	-9.14015
ident	-9.14016
▁hand	-9.1435
▁PSD	-9.14525
▁XRE	-9.14646
▁myosin	-9.15019
tage	-9.15257
▁DEXH	-9.15272
propeller	-9.15289
▁poly	-9.15387
▁long	-9.15525
welli	-9.15687
▁Thioredoxin	-9.15781
▁phosphatidyl	-9.15898
lobe	-9.16548
TD	-9.16721
ankyrin	-9.17063
▁adhesion	-9.17063
and	-9.17158
13557	-9.17323
ZO	-9.17373
▁Regulon	-9.1758
65	-9.17808
▁ACT	-9.18151
▁RhsA	-9.18647
▁HATPase	-9.18666
▁PTP	-9.18667
▁carbohydrate	-9.18886
▁carrier	-9.18903
▁RhoGEF	-9.1893
at	-9.18981
▁Big	-9.19324
BAR	-9.19431
_7	-9.19458
ex	-9.19697
NUC	-9.19701
▁zipper	-9.19779
TR	-9.19853
▁adhesin	-9.20208
▁Copper	-9.20475
▁cupredoxin	-9.20742
▁Kinesin	-9.20744
▁Recombinase	-9.20882
RA	-9.20906
CH	-9.20942
li	-9.21014
ro	-9.21144
▁Thi	-9.21147
-2,	-9.21226
metallopeptidase	-9.21287
SS	-9.21436
tRNA	-9.21439
▁DD	-9.2157
et	-9.21747
▁Dlg	-9.21847
▁TRIM	-9.21908
ArfGAP	-9.22123
▁MFS	-9.22365
80	-9.22527
▁OmpA	-9.22547
DC	-9.22582
11360	-9.22635
▁villin	-9.22635
▁rRNA	-9.22638
IV	-9.22696
ded	-9.22893
HMG	-9.22915
1/	-9.22945
hrombospondin	-9.23456
▁four	-9.23461
glycoside	-9.23732
trophin	-9.23806
-1/2	-9.23807
▁GT	-9.24027
▁GTPases	-9.24606
03098	-9.25121
▁activity	-9.25121
▁Ephrin	-9.25124
Cache	-9.25397
▁Double	-9.25401
▁Myosin	-9.25401
RING	-9.2543
▁gelsolin	-9.25506
▁dehydratase	-9.25514
sensor	-9.2555
coil	-9.25863
5401	-9.25902
▁tumor	-9.25966
lactamase	-9.25973
▁phospho	-9.26044
la	-9.26071
▁Na	-9.26074
8)	-9.26311
CP	-9.26372
▁phosphate	-9.26424
il	-9.26444
▁Forkhead	-9.26529
RNF	-9.26558
▁Extracellular	-9.26824
▁3,	-9.26858
51	-9.26962
▁Guanylate	-9.27092
Amphiphysin	-9.27098
TMR	-9.27536
▁PIN	-9.27858
▁Di	-9.27993
synthase	-9.28164
▁HSP	-9.28172
▁cupin	-9.28246
SpoIIE	-9.28246
▁pre	-9.28383
▁divers	-9.28537
▁EAL	-9.29129
elsolin	-9.29362
PTB	-9.29397
KLHL	-9.29407
▁ribonucleo	-9.29407
ra	-9.2941
GTPase	-9.29515
acetyl	-9.29649
▁UPF	-9.30142
32	-9.30564
▁proteases	-9.30743
▁molecule	-9.30784
▁CBM	-9.30966
06	-9.31047
transporting	-9.31057
▁cellulose	-9.31174
▁pepsin	-9.31183
gated	-9.31287
Tnp	-9.31476
CRs	-9.31571
ilin	-9.31658
transglycosylase	-9.3177
▁W	-9.31989
class	-9.32021
LP	-9.32021
RP	-9.32197
uch	-9.32235
▁be	-9.32311
ng	-9.3239
ive	-9.32448
78	-9.32516
▁Activat	-9.32677
AMP	-9.32747
▁integr	-9.32796
00449	-9.32982
▁Sec	-9.33152
acyl	-9.33156
▁Band	-9.33164
▁Fungal	-9.33277
▁PABP	-9.33297
he	-9.333
kin	-9.33372
▁Pre	-9.33578
ZBTB	-9.33615
hydroxy	-9.33616
▁9	-9.33728
▁cyto	-9.34082
▁HAD	-9.34274
EC	-9.34393
-3-	-9.34404
58	-9.34407
6-	-9.34517
▁Function	-9.34676
NRPS	-9.34862
ACP	-9.35087
▁In	-9.35183
chain	-9.354
Cys	-9.35402
motif	-9.35404
▁MBL	-9.35417
▁internalin	-9.35424
▁Homeo	-9.35692
▁Las	-9.36044
▁sugar	-9.36148
-1234	-9.36365
▁DDE	-9.36536
▁SNARE	-9.36554
endopeptidase	-9.36734
nuclear	-9.36777
ose	-9.36831
▁GPCR	-9.36993
een	-9.37077
▁phage	-9.37211
13560	-9.3731
▁Associated	-9.37336
▁effector	-9.37622
basic	-9.37637
ep	-9.37715
rpt	-9.37802
ketoacyl	-9.37943
57	-9.38008
08	-9.38041
▁Bin	-9.38156
▁Z	-9.3816
Rvs	-9.38577
glucanases	-9.38582
▁Med	-9.38706
▁varie	-9.38807
acetylglucosamin	-9.38977
SP	-9.39084
oncanavalin	-9.39151
LBD	-9.39277
IP	-9.39342
12678	-9.39862
amine	-9.39979
NE	-9.40474
yltransferase	-9.40499
▁LamG	-9.40513
Type	-9.40668
ru	-9.41085
▁Collagen	-9.41121
▁gyrase	-9.41167
▁NHL	-9.412
5-	-9.41257
▁EFh	-9.41296
na	-9.4172
98	-9.4188
▁28	-9.4196
450	-9.42006
▁SUF	-9.42009
▁high	-9.42157
▁Abhydrolase	-9.42158
▁Anti	-9.42213
AG	-9.42267
murein	-9.42271
▁Tail	-9.42458
▁heme	-9.42644
Phox	-9.42661
▁AdoMet	-9.42823
bind	-9.42991
64	-9.43186
▁Homeodomain	-9.43203
do	-9.4329
▁WW	-9.43422
erm	-9.43477
AD	-9.43554
▁YW	-9.43762
assoc	-9.43826
▁winged	-9.43829
Transglutaminase	-9.4383
▁Cys	-9.43902
▁amylase	-9.43933
9)	-9.44067
▁polysaccharide	-9.44145
MTases	-9.44181
TH	-9.44189
▁vari	-9.44254
▁Clathrin	-9.44506
12467	-9.44506
HR	-9.44631
tail	-9.44721
▁subtilis	-9.44847
▁decarboxylase	-9.44848
▁acyl	-9.4489
▁export	-9.45055
▁Mitochondrial	-9.45188
3292	-9.45191
sh	-9.45382
bHLH	-9.4553
▁IS	-9.456
Nucleotide	-9.45811
ntimicrobial	-9.45874
▁hydrolases	-9.45894
q	-9.46097
anchor	-9.46127
▁8	-9.4614
fam	-9.46216
MalT	-9.46231
acid	-9.46252
min	-9.46291
cys	-9.46421
▁deacetylase	-9.46569
▁PKD	-9.46827
▁Sorting	-9.46912
▁melanogaster	-9.46912
▁NlpC	-9.46914
▁Large	-9.46918
ac	-9.4694
59	-9.47008
100	-9.4705
▁Fer	-9.47243
3899	-9.47275
▁Trypsin	-9.47289
amino	-9.47536
▁PLD	-9.47618
▁iron	-9.47965
▁NB	-9.48041
▁variant	-9.48109
ci	-9.48229
▁Cupredoxin	-9.48313
▁LRR	-9.4849
▁structural	-9.48586
▁translocation	-9.48666
05	-9.48882
▁Interleukin	-9.49021
ter	-9.49039
▁aminopeptidase	-9.49042
4_	-9.4913
EX	-9.49279
co	-9.49306
▁part	-9.49334
▁interacting	-9.49367
ppel	-9.49381
▁Ty	-9.49479
▁ParB	-9.49521
me	-9.49549
69	-9.49833
▁aspartate	-9.50001
▁TrkA	-9.5003
barrel	-9.50089
cysteine	-9.50099
RF	-9.50218
▁CD	-9.50464
NR	-9.50706
▁vWFA	-9.50883
▁surface	-9.51175
67	-9.51296
▁large	-9.51532
tranf	-9.51539
87	-9.51576
AF	-9.51589
MT	-9.51877
▁Ferlin	-9.51912
▁residues	-9.51919
▁delta	-9.52234
▁translation	-9.52389
lin	-9.52588
▁replication	-9.5264
CC	-9.52866
▁Cas	-9.52884
stranded	-9.53066
▁Omp	-9.53125
tm	-9.53176
▁ma	-9.53181
hionine	-9.53747
▁mitochondrial	-9.53802
PA	-9.53803
▁Cysteine	-9.53856
75	-9.53938
ime	-9.54033
▁10	-9.54064
hird	-9.54085
ce	-9.54149
76	-9.54203
▁Amino	-9.54314
adenylation	-9.54486
▁FHA	-9.54492
▁pilus	-9.54497
RGS	-9.54551
▁UDP	-9.54788
synt	-9.54822
88	-9.55248
▁PI	-9.55524
▁ester	-9.55551
lk	-9.5571
▁La	-9.55888
RI	-9.56197
89	-9.56218
▁NADH	-9.56602
▁retroelements	-9.56774
cellular	-9.56831
lu	-9.57018
▁PPE	-9.57241
▁PTS	-9.57277
elongation	-9.57287
po	-9.57517
▁adaptor	-9.57592
Bacteroides	-9.57932
DISM	-9.57933
99	-9.58046
gene	-9.58193
forming	-9.58227
8_	-9.58237
associating	-9.58344
85	-9.58354
▁Myb	-9.58356
108	-9.58406
▁HD	-9.58552
no	-9.5869
▁autotransporter	-9.58713
lipid	-9.58715
▁Poly	-9.58877
TBC	-9.58893
antitoxin	-9.58932
▁SPRY	-9.58953
▁Mu	-9.58974
▁Guanine	-9.59104
4191	-9.5912
▁TIR	-9.59231
▁arabinose	-9.59386
pr	-9.59498
▁aure	-9.59626
▁Pro	-9.59733
nt	-9.59931
96	-9.59982
▁PA	-9.60268
glucosidase	-9.6029
▁catalyze	-9.6029
GTA	-9.60293
ve	-9.60414
DSP	-9.6055
▁copper	-9.60571
▁transcriptase	-9.60688
twin	-9.60688
▁Cdc	-9.60799
tic	-9.61064
▁Caspase	-9.61088
▁HisKA	-9.6109
GPCRs	-9.61094
▁hetero	-9.61277
▁synthesis	-9.61312
regulated	-9.61382
▁Modul	-9.6149
▁Phospholipase	-9.61516
▁J	-9.61821
CBS	-9.6184
Associated	-9.6185
Helix	-9.6186
pt	-9.62293
▁nitrite	-9.62439
Gly	-9.6247
virus	-9.62539
gr	-9.62563
▁by	-9.62674
▁PR	-9.62761
▁16	-9.62779
▁kDa	-9.62824
▁potassium	-9.63113
-6	-9.63119
rb	-9.63505
07003	-9.63523
▁efflux	-9.63635
copper	-9.63644
▁flagellar	-9.63974
ia	-9.64
ut	-9.64257
▁PPR	-9.64269
▁ser	-9.6434
▁Glutathione	-9.64347
bZIP	-9.6456
▁ribonuclease	-9.64573
cave	-9.648
▁archaeal	-9.65036
▁Ran	-9.65161
▁cystat	-9.65179
Phosphoinositide	-9.65274
rg	-9.65469
▁lipid	-9.65543
GltJ	-9.65597
▁interleukin	-9.65597
EF	-9.65875
uring	-9.65998
ine	-9.66026
▁intracellular	-9.66027
bound	-9.66052
FP	-9.66156
▁exo	-9.66359
bd	-9.66435
thetic	-9.66466
▁RhoGAP	-9.66471
▁regulat	-9.66484
glycerol	-9.6657
ity	-9.6658
▁hook	-9.66863
▁belong	-9.66867
reg	-9.66951
▁fingers	-9.67066
▁Cellulose	-9.67289
▁cleavage	-9.673
▁structures	-9.6733
SET	-9.67642
▁RGS	-9.67664
▁Dynamin	-9.67716
rf	-9.67908
▁Integrin	-9.68039
▁hormone	-9.68269
▁glutamate	-9.68404
CTERM	-9.68576
▁hybrid	-9.68576
▁PspC	-9.68578
sc	-9.68622
CRD	-9.68676
▁Ligand	-9.69011
▁on	-9.6929
RAP	-9.69301
ER	-9.69406
▁Eukaryotic	-9.69444
nger	-9.69456
▁histone	-9.69463
▁4-	-9.69596
▁k	-9.69876
▁CRISPR	-9.6988
ClfB	-9.69881
RVT	-9.69885
im	-9.69954
quo	-9.70292
▁Phosphotyrosine	-9.70341
ox	-9.70391
▁13	-9.70735
▁Substrate	-9.7076
▁utilization	-9.70761
▁Calmodulin	-9.70854
able	-9.70979
▁activation	-9.71112
asic	-9.71182
viral	-9.71204
▁dioxygenase	-9.71365
ct	-9.71413
63	-9.71601
nuclease	-9.71628
▁DEDD	-9.71647
DH	-9.71787
▁Exten	-9.71797
ST	-9.72064
▁Autotransporter	-9.72093
▁RT	-9.72098
Four	-9.72138
lyase	-9.72433
▁NodB	-9.72542
hy	-9.72635
12)	-9.72726
▁molecul	-9.72747
▁syndrome	-9.72992
arly	-9.73121
▁HNH	-9.73268
FixJ	-9.73444
lav	-9.73485
10_	-9.7352
14)	-9.7361
EN	-9.73617
ti	-9.73638
▁FG	-9.73678
20)	-9.73702
ATPase	-9.73852
▁Pseudo	-9.73894
▁Phosphatidyl	-9.73899
▁Nitrate	-9.73899
▁dual	-9.73899
▁rve	-9.73907
5,	-9.74068
▁hydroxylase	-9.74107
ca	-9.74217
▁amine	-9.74242
transf	-9.74325
▁CDC	-9.74411
ED	-9.74413
if	-9.74422
SCR	-9.74694
idase	-9.74976
cyclic	-9.75146
ant	-9.75175
▁hot	-9.75283
▁amidase	-9.75684
▁families	-9.75738
▁pneumo	-9.75738
mycin	-9.75751
▁phosphatases	-9.75796
LT	-9.75817
▁CBS	-9.75881
▁VPS	-9.75979
95	-9.76005
▁OM	-9.76048
▁5,	-9.76311
3/	-9.76387
MO	-9.7639
▁de	-9.76538
▁Plant	-9.76671
03169	-9.76676
▁GAL	-9.76703
▁Tar	-9.76772
GBP	-9.76782
bb	-9.76835
▁Hp	-9.76898
▁Coiled	-9.7714
00113	-9.77141
PspA	-9.77153
-6-	-9.77214
▁co	-9.77343
one	-9.77437
CO	-9.77515
recognition	-9.77527
▁Ezrin	-9.77612
68	-9.77637
serine	-9.77736
▁IF	-9.77903
.1	-9.78046
▁segregation	-9.78089
deoxy	-9.78135
▁MPP	-9.78211
481	-9.78435
vWF	-9.78469
▁guanine	-9.78541
▁IPT	-9.78576
▁sensing	-9.78644
gamma	-9.78802
mid	-9.79013
KI	-9.79079
▁brain	-9.79521
▁Toll	-9.79521
▁barrel	-9.79525
▁formation	-9.79537
▁FtsX	-9.79564
OB	-9.79844
pol	-9.79868
tri	-9.79896
urin	-9.79957
prolyl	-9.80004
▁Region	-9.80004
▁topoisomerase	-9.80007
▁NarL	-9.8001
ecretion	-9.80017
channels	-9.80131
▁FN	-9.80227
loyl	-9.80283
Cdc	-9.80408
▁Ribonuclease	-9.8049
▁NtrY	-9.80491
fusion	-9.80491
ect	-9.80492
4251	-9.80535
▁Fts	-9.80628
▁actin	-9.80693
MYND	-9.80977
methionine	-9.80981
bility	-9.81136
lar	-9.81147
▁glycoprotein	-9.81288
estriction	-9.81397
Radixin	-9.81468
▁Vacuolar	-9.81468
▁Iron	-9.81468
▁YadA	-9.81469
▁Nexin	-9.81469
▁Sigma	-9.8149
peptide	-9.81537
▁bind	-9.81634
▁AMP	-9.81645
▁VII	-9.81649
ATS	-9.81709
▁esterase	-9.81729
▁11	-9.81946
▁dockerin	-9.8196
brac	-9.82026
DP	-9.82139
▁regulation	-9.82188
ated	-9.8223
▁auto	-9.82268
▁CUB	-9.82294
▁mobili	-9.82419
ugat	-9.82637
▁RM	-9.82695
▁target	-9.82804
▁Moesin	-9.82953
▁Sporulation	-9.82953
▁LytR	-9.82953
▁hypo	-9.82953
▁TolA	-9.8296
93	-9.8317
▁mono	-9.8325
▁Pho	-9.83369
▁half	-9.83453
dog	-9.83519
glutamate	-9.8358
▁mRNA	-9.83891
Tsr	-9.83968
carboxylesterase	-9.83972
▁carboxyl	-9.84277
▁43	-9.84525
sensitiv	-9.84734
bacter	-9.84998
▁Nucleoporin	-9.85011
ob	-9.85186
▁NADPH	-9.85195
galactosidase	-9.85478
▁Winged	-9.85479
pi	-9.85494
RNA	-9.85748
gen	-9.85939
retropepsin	-9.85991
▁Growth	-9.85991
▁STKs	-9.85992
▁entero	-9.85993
▁unit	-9.85996
▁AF	-9.86014
ASP	-9.86054
35)	-9.8624
RS	-9.86382
▁Lamin	-9.86399
hnRNP	-9.86447
▁SbcC	-9.86506
catenin	-9.86517
▁coiled	-9.86526
▁Dna	-9.86613
GT	-9.86645
▁coat	-9.86872
▁chromodomain	-9.86998
115	-9.87008
▁NlpD	-9.87026
▁nucleo	-9.87531
amidotransferase	-9.87545
▁Adenylate	-9.87545
▁Kazal	-9.87545
▁fibr	-9.87547
▁Acetyl	-9.8781
mRNA	-9.87835
WD	-9.88065
grasp	-9.88074
cell	-9.88266
▁SANT	-9.88268
▁Glycerophospho	-9.88595
▁pro	-9.8874
ri	-9.88939
-4-	-9.89021
▁Heme	-9.89124
MDR	-9.89164
ae	-9.89299
▁PAN	-9.89511
mp	-9.89567
▁Modifie	-9.89586
keto	-9.89649
▁Death	-9.89656
▁peptidyl	-9.89675
robabl	-9.89718
SO	-9.8974
pair	-9.8997
ransmembrane	-9.90166
▁voltage	-9.90191
mannose	-9.90195
PR	-9.90268
▁glutamine	-9.90307
▁BAR	-9.90319
lp	-9.90358
sulfur	-9.90533
▁Fis	-9.90585
▁Nuclear	-9.90729
▁gag	-9.90883
TP	-9.90916
106	-9.91055
▁Peptide	-9.91269
af	-9.91355
FH	-9.91376
86	-9.91643
pre	-9.91713
▁DENN	-9.91775
▁uptake	-9.91813
▁ribosome	-9.91813
ten	-9.91907
BAB	-9.91944
GG	-9.91977
▁rad	-9.92034
10)	-9.92134
glucan	-9.92231
▁RNF	-9.92317
BE	-9.92333
▁append	-9.92355
ACH	-9.92412
BTA	-9.92449
83	-9.92838
rch	-9.92889
GTB	-9.92921
ways	-9.9346
▁cAMP	-9.93579
▁cis	-9.93692
04	-9.93707
▁shock	-9.9381
▁AcrR	-9.94017
▁Spondin	-9.94017
bI	-9.94033
▁spore	-9.94056
_5	-9.94074
tin	-9.9411
MP	-9.94194
▁mannosyl	-9.94252
Rcat	-9.9433
13)	-9.94839
▁phospholipases	-9.94972
▁Be	-9.95098
15041	-9.95157
ga	-9.95444
19)	-9.95688
▁vacuolar	-9.95698
▁Galactose	-9.95702
rt	-9.95726
▁TM	-9.95786
Ycf	-9.9579
PP	-9.95884
▁Of	-9.95928
glucose	-9.96011
▁PX	-9.96041
▁inhibitors	-9.96083
urein	-9.96202
EcoJA	-9.96271
▁monooxygenase	-9.96272
▁CHU	-9.96313
9,	-9.96314
▁FtsK	-9.96349
▁Mec	-9.96634
FA	-9.96837
oligosaccharide	-9.96843
▁single	-9.96871
▁solute	-9.96873
79	-9.97066
ene	-9.97073
▁cation	-9.97118
▁head	-9.97238
72	-9.97306
olyketide	-9.97322
▁compos	-9.97418
ING	-9.97501
▁glycosylase	-9.97648
ble	-9.97774
▁CU	-9.97779
nucleotide	-9.97872
ATP	-9.98205
up	-9.98381
▁Rad	-9.98394
hexosaminidase	-9.98576
▁Vari	-9.98576
10263	-9.98577
sigma	-9.98581
ribose	-9.98582
▁choice	-9.98583
▁transferases	-9.98664
LO	-9.98712
act	-9.98732
▁subtype	-9.99024
edicat	-9.9911
nstructured	-9.99161
▁Haemolysin	-9.99162
▁Endonuclease	-9.99165
DBD	-9.99479
RBD	-9.99718
induced	-9.99749
wHTH	-9.99761
▁processing	-9.99966
RIM	-9.99991
link	-10.0026
promot	-10.0034
▁fragil	-10.0034
▁MepM	-10.0034
▁Fasciclin	-10.0035
pentapeptide	-10.0037
ribosyl	-10.0087
docking	-10.0094
▁Condensation	-10.0094
5585	-10.0095
▁ANK	-10.0097
▁members	-10.0104
▁Trans	-10.0107
ara	-10.0118
Tur	-10.0122
-2-	-10.0128
74	-10.0128
▁ring	-10.0148
fa	-10.0151
▁Yb	-10.0153
▁Listeria	-10.0153
▁Golgi	-10.0154
nate	-10.0155
At	-10.0165
branch	-10.0171
acetylase	-10.0178
heme	-10.0195
▁ADP	-10.0198
age	-10.0198
UL	-10.0207
5011	-10.0212
00368	-10.0214
inducible	-10.0214
▁Small	-10.0214
▁knuckle	-10.0214
▁revers	-10.0214
nucleotidase	-10.0215
▁ADF	-10.0217
▁virus	-10.0231
420	-10.0237
cl	-10.0244
FOX	-10.0249
ost	-10.0249
zipper	-10.0251
response	-10.0259
RCC	-10.0262
▁CID	-10.0282
function	-10.0313
FG	-10.0321
▁Tat	-10.0324
kDa	-10.0325
▁Retropepsins	-10.0335
▁KRAB	-10.0335
▁tet	-10.0339
▁form	-10.034
Cas	-10.0353
73	-10.0365
149	-10.0374
active	-10.0385
myo	-10.039
ombe	-10.0396
▁Bacilli	-10.0397
▁antiporter	-10.0397
▁Flagellar	-10.0397
▁CUE	-10.0409
lysine	-10.0412
CTD	-10.0413
▁Sensor	-10.0439
haperone	-10.0452
▁Bacteriophage	-10.0458
ogen	-10.0459
▁common	-10.0459
02927	-10.0461
62	-10.0474
16)	-10.0477
IAP	-10.0478
SAM	-10.0479
94	-10.0484
acchar	-10.0493
38)	-10.0509
031	-10.0515
▁Synaptotagmin	-10.052
▁HELP	-10.0521
-3,	-10.0524
▁SRPBCC	-10.0551
▁Rap	-10.0553
27)	-10.0566
▁GTP	-10.0566
▁Trp	-10.0566
▁acetyl	-10.0578
▁Cu	-10.0579
▁UBX	-10.058
EhxA	-10.0583
▁pathogenesis	-10.0583
WalK	-10.0583
▁PleD	-10.0583
▁Multi	-10.0583
anae	-10.0589
pal	-10.0594
▁TAT	-10.0619
BF	-10.063
▁Tra	-10.0632
MBT	-10.0636
080	-10.0636
▁mu	-10.0639
adenylate	-10.0645
▁translocase	-10.0646
SdrC	-10.0646
PGRP	-10.0646
ME	-10.0651
029	-10.0658
▁MCP	-10.066
UB	-10.0662
subgroup	-10.0662
17)	-10.0695
▁Clp	-10.07
▁Flg	-10.0701
▁Pentapeptide	-10.0709
Bact	-10.0709
▁Thioesterase	-10.071
▁chromodomains	-10.0715
▁components	-10.0717
▁Par	-10.0728
▁PP	-10.0761
esponse	-10.0766
▁integrase	-10.0781
▁Tre	-10.0785
▁PPI	-10.0792
▁Four	-10.0793
84	-10.0797
▁Fli	-10.0807
thio	-10.0809
gp	-10.0822
▁adenylyl	-10.0824
cyclo	-10.083
▁Bromodomain	-10.0837
▁SpoVK	-10.0837
GRAM	-10.0837
▁nucleotidyl	-10.0841
31)	-10.0849
ib	-10.0856
carboxy	-10.0863
46/	-10.0869
phosphatidyl	-10.0871
Rim	-10.0894
▁NarQ	-10.0902
bLIM	-10.0903
▁tetra	-10.0925
BRcat	-10.0931
GR	-10.0935
▁Glu	-10.0938
▁SLBB	-10.0966
▁Gram	-10.0966
5001	-10.0967
15347	-10.0968
FbpA	-10.0969
03142	-10.0969
▁Inhibitor	-10.0974
158	-10.0984
ide	-10.0985
▁others	-10.099
YT	-10.099
▁sulfur	-10.0991
PTP	-10.0998
36)	-10.1004
▁eIF	-10.1006
-70	-10.1008
IX	-10.1011
antigen	-10.1015
▁Cyto	-10.102
Dock	-10.1032
▁accessory	-10.1032
▁RcsC	-10.1032
spondin	-10.1032
▁19	-10.1039
Pr	-10.1074
105	-10.1086
▁SPFH	-10.1098
OX	-10.1099
disulfide	-10.1101
▁Lacto	-10.1102
▁GAG	-10.1131
[	-10.1162
hairpin	-10.1164
▁condensation	-10.1164
mental	-10.1177
specificity	-10.1179
unction	-10.1198
SpoIIIE	-10.123
▁Schizos	-10.123
▁activities	-10.123
patch	-10.123
SU	-10.1242
binofuranosidase	-10.1245
CD	-10.1278
▁PPP	-10.1279
▁suppressor	-10.1283
▁chitin	-10.1293
▁metazoa	-10.1298
ure	-10.1304
47)	-10.1306
polysaccharide	-10.1319
Thr	-10.1344
▁GAT	-10.1352
pilW	-10.1365
▁RasGEF	-10.1365
▁homeodomain	-10.1365
▁Patatin	-10.1365
Like	-10.1365
aldehyde	-10.1365
ry	-10.1371
▁KIF	-10.1371
70)	-10.1379
PKD	-10.1383
twee	-10.1392
▁MAP	-10.1426
DO	-10.1428
▁inter	-10.1433
pyruvate	-10.1433
▁retardation	-10.1433
acent	-10.1433
▁PilZ	-10.1433
▁Sugar	-10.1433
RyR	-10.1436
▁fift	-10.1437
rec	-10.144
▁BRCA	-10.1443
Hsp	-10.1446
rue	-10.1479
▁Spo	-10.1493
▁SGNH	-10.1495
▁CHAT	-10.1504
▁AP	-10.1516
UBX	-10.1523
▁Six	-10.1527
dam	-10.1546
▁Apolipoprotein	-10.1571
▁Proline	-10.1571
▁FKBP	-10.1571
▁LacI	-10.1571
HSP	-10.1573
▁systems	-10.1585
▁lys	-10.1608
▁Pur	-10.1627
List	-10.163
eta	-10.163
required	-10.164
sulfate	-10.1641
oxo	-10.1655
▁main	-10.1666
DE	-10.1682
sugar	-10.1687
UBXN	-10.1696
▁Br	-10.1703
HTH	-10.1707
540	-10.1708
DL	-10.1709
ClfA	-10.171
sbW	-10.1711
GATase	-10.1714
▁6-	-10.1722
LPS	-10.1725
81	-10.1726
▁ad	-10.1735
43)	-10.175
IR	-10.1753
▁epsilon	-10.176
150	-10.1763
core	-10.177
HD	-10.177
▁theta	-10.177
▁CH	-10.1774
▁Staphylococcus	-10.178
adenine	-10.178
▁Stealth	-10.178
▁upstream	-10.178
▁Upf	-10.178
▁Co	-10.1782
itis	-10.1782
▁aromatic	-10.179
adenosine	-10.1799
▁multi	-10.181
116	-10.1811
EL	-10.1813
BTBD	-10.1823
actin	-10.1825
RmlC	-10.1851
enolpyruvate	-10.1851
▁inner	-10.1852
RK	-10.1853
NS	-10.1854
▁hydrogenase	-10.1862
lipase	-10.1862
rk	-10.187
iso	-10.1876
▁mutase	-10.1877
TAF	-10.1879
099	-10.1898
hemotaxis	-10.19
mu	-10.1902
Pol	-10.1902
int	-10.1902
180	-10.1903
▁galactose	-10.1911
▁phosphoribosyl	-10.1915
metal	-10.192
ubiquinone	-10.1921
iacylglycerol	-10.1922
▁fibronec	-10.1922
quinone	-10.1923
▁disease	-10.1923
▁lysozyme	-10.1923
alanyl	-10.1923
YIG	-10.1923
▁CheA	-10.1925
▁RecQ	-10.1925
▁glucan	-10.1928
▁FAM	-10.1931
eck	-10.1962
ix	-10.1962
▁carboxylase	-10.1964
some	-10.1975
-4,	-10.1984
strand	-10.1986
cc	-10.199
macroglobulin	-10.1995
▁exten	-10.1995
▁LolE	-10.1995
responsive	-10.1995
Gln	-10.1996
▁Myotubularin	-10.1997
144	-10.1999
integrase	-10.1999
onate	-10.2001
putative	-10.2002
PBP	-10.2002
166	-10.201
28)	-10.2011
mi	-10.2021
UBP	-10.2033
▁flavoprotein	-10.2048
IY	-10.2049
diphosphate	-10.2062
▁Pa	-10.2062
oxide	-10.2064
psy	-10.2064
▁sodium	-10.2067
Hydrolase	-10.2067
▁MarR	-10.2067
02874	-10.2068
▁halo	-10.2073
TNFRSF	-10.214
stomatin	-10.214
▁Calpain	-10.214
▁LabA	-10.214
fused	-10.2141
▁guanylyl	-10.2153
11)	-10.2153
porin	-10.2169
_8	-10.2182
sen	-10.2183
▁FMN	-10.2194
▁Exo	-10.2194
Gy	-10.2202
▁Histone	-10.2214
LPLAT	-10.2214
▁symporter	-10.2214
▁Sorb	-10.2214
▁Transporter	-10.2215
KDM	-10.2215
enoyl	-10.2216
▁DPM	-10.2216
SPRY	-10.2242
▁KA	-10.2251
ii	-10.2255
104	-10.2279
propell	-10.2283
▁Armadillo	-10.2288
▁Mitogen	-10.2288
PEB	-10.2305
-5,	-10.2314
91	-10.2323
signal	-10.2325
UPF	-10.2332
▁ferredoxin	-10.2345
DEAH	-10.2363
▁Polymerase	-10.2366
004	-10.2367
ug	-10.2371
si	-10.2373
▁Ser	-10.2379
▁Activator	-10.2383
▁lip	-10.2385
Ara	-10.24
GP	-10.2404
permease	-10.2408
Met	-10.2411
ADP	-10.2419
TIG	-10.242
▁at	-10.2428
ring	-10.243
▁SAP	-10.2435
acetylmuramoyl	-10.2438
▁Histidinol	-10.2438
orm	-10.2442
▁probabl	-10.2451
▁Yq	-10.2453
-1-	-10.2455
132	-10.2459
▁chitinase	-10.2481
Ala	-10.2502
48)	-10.2507
hydrolases	-10.2509
albumin	-10.2513
hitobiase	-10.2513
locus	-10.2513
bacterium	-10.2514
point	-10.2514
▁oxygenase	-10.2519
▁Single	-10.2534
eno	-10.257
▁Kr	-10.2575
rokaryotic	-10.258
▁SEC	-10.2584
dynein	-10.259
▁radical	-10.259
▁maturation	-10.259
▁classical	-10.259
12316	-10.259
▁ZnMc	-10.259
▁Trm	-10.2595
▁FliK	-10.2598
transpeptidases	-10.2623
▁SP	-10.2625
fB	-10.2625
▁TATA	-10.2635
adenosyl	-10.2659
negative	-10.2667
▁Kunitz	-10.2667
▁YkuD	-10.2667
▁mammalian	-10.2667
▁sialidases	-10.2667
▁YesN	-10.2667
▁HlyD	-10.2667
redox	-10.2667
-1,6-	-10.2668
▁GPS	-10.2671
▁modifier	-10.2672
▁Sh	-10.2698
438	-10.2712
methylase	-10.2713
18)	-10.2742
nickel	-10.2744
▁collagen	-10.2744
▁VapC	-10.2744
OP	-10.2755
▁may	-10.2758
▁aldolase	-10.2759
▁IQ	-10.2763
▁ARID	-10.2766
▁Rec	-10.2804
ivergent	-10.2822
▁BvgS	-10.2822
▁dehalogenase	-10.2822
▁endosialidase	-10.2822
▁GntR	-10.2822
▁necrosis	-10.2822
▁sarcoma	-10.2822
▁KLF	-10.2822
▁cofactor	-10.2823
▁derivatives	-10.2827
delta	-10.2831
Ras	-10.2846
▁My	-10.2859
fi	-10.2876
▁most	-10.2877
_6	-10.2887
roll	-10.2898
▁Voltage	-10.2901
▁pyrophosphatase	-10.2901
▁YesM	-10.2901
Rpb	-10.2903
NEAT	-10.2905
FE	-10.2911
factor	-10.292
▁exporter	-10.2923
▁12	-10.2939
gan	-10.2958
▁kidney	-10.298
capsid	-10.298
▁Prp	-10.2983
ella	-10.2998
▁Helicase	-10.3002
nic	-10.3016
▁lipo	-10.3023
▁Bla	-10.3039
ensis	-10.3047
▁Eps	-10.3054
ige	-10.3055
uridine	-10.306
▁Filamin	-10.306
▁Dynein	-10.306
▁recombinase	-10.306
▁Short	-10.306
06347	-10.306
▁YlqF	-10.306
▁phosphorylase	-10.3061
▁tol	-10.308
PKR	-10.3101
▁multipl	-10.3107
▁PD	-10.3133
lcohol	-10.3141
▁filament	-10.3141
▁plasmid	-10.3141
▁NMDA	-10.3141
▁AtoC	-10.3141
02876	-10.3142
TGF	-10.3145
▁six	-10.3147
▁LisH	-10.3152
Rac	-10.3164
nteracting	-10.3199
PHF	-10.3204
GYP	-10.3222
▁Rhomboid	-10.3222
▁Tri	-10.323
▁Rib	-10.3237
▁4,	-10.3256
comp	-10.327
olycysti	-10.3277
opterin	-10.3278
▁MR	-10.328
zf	-10.3285
coc	-10.3285
gelsolin	-10.3286
BACON	-10.3304
▁attenuator	-10.3304
▁PDDEXK	-10.3304
▁Spc	-10.3307
▁Lin	-10.3307
▁Proteins	-10.332
MerR	-10.3361
trA	-10.3362
▁Endo	-10.3365
gag	-10.337
tion	-10.3373
diester	-10.3381
yz	-10.3382
ni	-10.3386
positive	-10.3387
▁fimbrial	-10.3388
▁Clr	-10.3388
▁SCP	-10.3389
pro	-10.34
▁str	-10.3418
IM	-10.3419
GAPs	-10.3421
▁Cytochrom	-10.3449
▁CG	-10.3453
glycosyl	-10.3457
ating	-10.3459
▁DOMON	-10.347
▁Nuclease	-10.347
▁expression	-10.347
▁Lysophospholip	-10.347
▁polyadenylation	-10.3473
Co	-10.3473
▁Sel	-10.3475
▁proteolysis	-10.3477
▁deaminase	-10.3485
▁Nucleotide	-10.3485
UBR	-10.3499
▁BUB	-10.3529
285	-10.3534
▁MG	-10.3536
▁Yd	-10.3536
▁MAGUK	-10.3554
▁MutS	-10.3556
CHD	-10.3568
pen	-10.3584
▁Receptors	-10.3598
PDO	-10.3604
UT	-10.3629
Secre	-10.3633
carboxylate	-10.3636
MBL	-10.3644
CCN	-10.3649
amide	-10.3653
▁sandwich	-10.3663
dg	-10.367
▁laccases	-10.3671
illin	-10.3673
IL	-10.3676
42-	-10.3685
termination	-10.369
▁MA	-10.3724
typical	-10.3724
▁UvrD	-10.3724
▁Biosynthesis	-10.3725
▁CCDC	-10.3726
▁CHAP	-10.3727
LU	-10.373
▁proline	-10.3731
▁SEA	-10.3734
2_8	-10.3736
▁termination	-10.3738
▁MH	-10.3742
fl	-10.3743
PASTA	-10.3746
▁PT	-10.3787
110	-10.3799
ran	-10.3801
▁Spectrin	-10.3811
Glucosyl	-10.3811
capping	-10.3811
▁VirB	-10.3811
▁SNAP	-10.3811
thermo	-10.3813
yc	-10.3825
▁cyclic	-10.3838
▁propeptide	-10.3842
512	-10.3847
▁glucose	-10.3851
rep	-10.3853
ome	-10.3855
IB	-10.3861
lectin	-10.3874
028	-10.3891
ess	-10.3892
▁pullul	-10.3898
hemolysin	-10.3898
▁Radical	-10.3898
CopZ	-10.3898
▁glycogen	-10.3898
ponin	-10.3898
_4_9	-10.3898
oligopeptide	-10.39
▁TIM	-10.3922
▁oligo	-10.3931
UD	-10.3941
RNAP	-10.397
ense	-10.3976
xylan	-10.3979
ADAMTS	-10.3985
▁Glycine	-10.3985
affinity	-10.3985
▁BREX	-10.3986
▁AbiEii	-10.3986
▁De	-10.3988
▁hnRNP	-10.3995
▁Plectin	-10.4008
PUB	-10.401
107	-10.401
Zn	-10.4015
▁Arf	-10.4021
eve	-10.4023
synthesis	-10.4024
BD	-10.4047
138	-10.4057
▁KOW	-10.4069
body	-10.4074
recruitment	-10.4074
▁PucR	-10.4074
▁drug	-10.4074
▁particle	-10.4074
▁reticulum	-10.4074
▁TolB	-10.4074
▁extension	-10.4075
▁Bacteroidetes	-10.4076
4585	-10.4077
13914	-10.4077
▁xylanase	-10.408
4372	-10.4081
lis	-10.4109
hydroxylase	-10.4122
34)	-10.4132
Auto	-10.4164
CESA	-10.4166
▁MucB	-10.4167
proteo	-10.4167
13108	-10.4168
thiol	-10.4174
osine	-10.4197
▁Ph	-10.42
▁Streptococc	-10.4218
dioxygenase	-10.4223
processing	-10.4226
lid	-10.4243
glucosyl	-10.4253
▁isopeptide	-10.4253
▁pump	-10.4253
▁Biotin	-10.4254
▁precursor	-10.4256
Nterm	-10.4259
XIP	-10.4261
FR	-10.427
MAP	-10.4286
▁bZIP	-10.4307
Gal	-10.4314
Acyltransferase	-10.4314
meric	-10.4316
▁Retrotran	-10.4344
▁duplicat	-10.4344
▁Chromosome	-10.4344
▁6,	-10.4354
uman	-10.4371
Glu	-10.4372
channel	-10.4374
sk	-10.4374
▁antagonist	-10.4383
▁RAD	-10.4392
▁Methylase	-10.4394
▁SCA	-10.4396
▁trypsin	-10.4402
AK	-10.4413
tyrosine	-10.4418
▁HP	-10.4419
▁fructose	-10.4424
▁Cyclic	-10.4436
▁Pectate	-10.4436
tically	-10.4439
MDM	-10.4442
168	-10.4471
poly	-10.4482
▁one	-10.4486
▁Peptidases	-10.45
NRPSs	-10.4513
PLA	-10.4518
▁subunits	-10.4524
Sigma	-10.4524
▁Acyltransferase	-10.4528
▁Middle	-10.4528
▁hydratase	-10.4528
▁VWC	-10.4529
galacturonan	-10.4529
umor	-10.4529
▁Flavin	-10.453
left	-10.4531
▁MCM	-10.4531
25)	-10.4539
▁acyltransferase	-10.4555
choline	-10.4569
LTR	-10.4577
independent	-10.4578
▁modulat	-10.4584
ment	-10.4587
part	-10.4588
▁chromosom	-10.4595
exo	-10.4605
qu	-10.4617
carbon	-10.4622
ethanolamine	-10.4622
08581	-10.4622
▁Cbl	-10.4623
▁Wnt	-10.4625
▁triphosphatase	-10.4629
tu	-10.4631
ator	-10.4638
▁1,4-	-10.4648
▁IIB	-10.4663
▁NK	-10.4677
▁inhibit	-10.4695
▁Cob	-10.4697
RIP	-10.4698
MoxY	-10.4716
▁Sulph	-10.4716
▁LapD	-10.4716
▁phosphorylation	-10.4717
1-4	-10.4718
VOC	-10.4718
▁Elongation	-10.4722
▁primase	-10.4723
▁vesicle	-10.4729
▁Rel	-10.4729
protease	-10.4731
Rho	-10.4733
VC	-10.4744
px	-10.475
▁malignan	-10.4776
▁microtubule	-10.4776
▁Spt	-10.4782
▁archaea	-10.4806
▁Haem	-10.4811
▁Focal	-10.4812
▁mismatch	-10.4812
▁EEP	-10.4812
tetrahydrofolate	-10.4813
▁chromatin	-10.4815
▁NTP	-10.4816
▁Sema	-10.4816
HE	-10.4817
anion	-10.4818
▁Phosphoribosyl	-10.4819
-5-	-10.4832
ABC	-10.4837
▁PRP	-10.484
ctivated	-10.4854
proton	-10.4862
▁ele	-10.4873
FMR	-10.4883
32)	-10.4886
Copi	-10.4901
olysaccharide	-10.4902
stream	-10.4908
01204	-10.4908
PRDM	-10.4908
Gamma	-10.4908
12261	-10.4908
▁Insulin	-10.4908
▁THAP	-10.4908
03378	-10.4908
rhamnosidase	-10.491
ipeptidyl	-10.4911
olute	-10.4912
esolvase	-10.4915
▁DM	-10.4926
57)	-10.4938
▁CE	-10.4941
glycine	-10.4941
CAM	-10.4947
glycoprotein	-10.4948
▁glycine	-10.4971
GDPD	-10.5005
▁Hepat	-10.5005
▁RpfG	-10.5005
▁enhancer	-10.5005
mannosidase	-10.5005
▁FRQ	-10.5005
▁MacB	-10.5005
▁down	-10.5005
▁linker	-10.5006
▁epid	-10.5006
29)	-10.5012
merization	-10.5012
ytokinesis	-10.5034
ribonuclease	-10.5042
▁Tr	-10.5042
lg	-10.5049
XRE	-10.5052
▁cal	-10.5064
▁NBD	-10.5074
▁Ste	-10.5076
130	-10.5078
▁KN	-10.5099
gb	-10.5102
▁Choline	-10.5103
▁Heavy	-10.5103
▁Arm	-10.5103
15370	-10.5104
▁YncE	-10.5106
myc	-10.5121
dB	-10.5157
bacterial	-10.5167
DT	-10.5167
ripartite	-10.518
dh	-10.5181
▁GC	-10.5183
tidyl	-10.5186
ediator	-10.5187
1132	-10.5193
mediat	-10.5199
▁Adaptin	-10.5202
▁CARDB	-10.5202
▁Nucleoside	-10.5202
▁Suppressor	-10.5202
▁cancer	-10.5202
▁neutral	-10.5202
direct	-10.5202
characteris	-10.5202
▁Initiat	-10.5202
13558	-10.5203
▁light	-10.5204
▁RsbU	-10.5204
sis	-10.5212
aminotransferase	-10.5219
ovirus	-10.5222
▁BO	-10.5222
ARP	-10.5232
▁SPO	-10.5241
the	-10.5262
▁Bam	-10.5266
orphan	-10.5268
Asp	-10.5273
▁NAT	-10.5278
REB	-10.5287
nf	-10.529
Rhs	-10.5301
APPLE	-10.5302
citrate	-10.5302
▁proteasome	-10.5302
▁SHPRH	-10.5302
thumb	-10.5302
myb	-10.5302
anti	-10.5303
▁demethylase	-10.5303
▁activators	-10.5303
ile	-10.5309
▁YSIRK	-10.531
Cps	-10.5317
LIN	-10.5323
▁cobalt	-10.5331
ass	-10.5361
▁epimerase	-10.5365
▁polypeptide	-10.5371
▁nexin	-10.5381
dehydrogenase	-10.5383
transfer	-10.5386
lipin	-10.5395
tropic	-10.5395
SIGN	-10.5403
▁Carboxypep	-10.5403
▁Plug	-10.5403
▁proteolytic	-10.5403
▁bundle	-10.5403
▁Metal	-10.5404
▁polyadenylate	-10.5405
Psr	-10.5405
▁Therm	-10.5406
chelat	-10.5407
▁prokaryotic	-10.5415
_11	-10.543
▁MerR	-10.5435
GE	-10.5437
▁DDT	-10.5444
amylase	-10.5454
acillus	-10.5469
HY	-10.5479
▁NR	-10.5498
▁modifie	-10.5498
▁CLECT	-10.5505
trehalose	-10.5505
▁IIA	-10.5507
▁Yeast	-10.5507
synth	-10.5509
▁Pseudomonas	-10.5511
▁ADAM	-10.5512
▁some	-10.5514
▁un	-10.5524
acceptor	-10.5534
▁RPA	-10.5535
LPC	-10.554
red	-10.5546
ingle	-10.5555
▁proto	-10.5559
CdiA	-10.557
ential	-10.5591
157	-10.5602
VP	-10.5607
▁Mplas	-10.5608
Tyr	-10.5618
▁Streptomyc	-10.5619
TK	-10.5624
bisphosphat	-10.5648
▁Plexin	-10.5655
NG	-10.5664
▁Lipo	-10.5705
BRIGHT	-10.5712
▁meprin	-10.5712
▁TMEM	-10.5712
▁species	-10.5712
▁Epid	-10.5713
PAAR	-10.5715
4118)	-10.5716
phosphohydrolase	-10.5718
▁HrpA	-10.5719
ft	-10.5719
vig	-10.5725
long	-10.573
linked	-10.5733
mediator	-10.5736
▁RWD	-10.5737
CIP	-10.5738
39_	-10.5739
lysin	-10.5747
15048	-10.5747
▁glycosidases	-10.5767
▁Eph	-10.5774
alph	-10.5777
GK	-10.5781
PSP	-10.5791
▁SWIM	-10.5793
interact	-10.5796
GATA	-10.5802
succinyl	-10.5802
353	-10.5807
▁Lb	-10.581
esistance	-10.5817
▁Anaphase	-10.5817
▁HflK	-10.5817
▁Lhx	-10.5817
▁CENP	-10.5818
▁RimI	-10.5819
▁metalloprotease	-10.582
▁IBR	-10.5822
SRSF	-10.5826
42)	-10.5831
ZIP	-10.5834
▁col	-10.5845
▁FlgD	-10.585
▁GEF	-10.5852
▁polymer	-10.5863
Myo	-10.5881
con	-10.5895
UP	-10.5897
oxid	-10.5899
153	-10.5915
cytosine	-10.5924
▁CPSase	-10.5924
GAIN	-10.5924
▁Wall	-10.5924
orax	-10.5924
Exonuclease	-10.5928
▁ERM	-10.5928
zip	-10.593
482	-10.5933
▁Archaeal	-10.5936
YK	-10.5944
epsilon	-10.5954
sulf	-10.5954
FMN	-10.5955
Domain	-10.5958
▁DHR	-10.5961
▁LAR	-10.5961
CHR	-10.5966
STE	-10.5967
Su	-10.5968
name	-10.5969
118	-10.5973
▁Mot	-10.5973
▁glycosidase	-10.5975
290	-10.5984
▁SRP	-10.6024
45)	-10.6028
ocyte	-10.6031
penicillin	-10.6031
immunity	-10.6031
▁mltD	-10.6031
▁well	-10.6031
▁CheW	-10.6031
▁prohibitin	-10.6035
BRE	-10.6035
NOT	-10.6041
▁MASE	-10.6043
Ysc	-10.6043
phospholipid	-10.6046
NtrC	-10.6049
acyltransferase	-10.6056
▁Lysine	-10.6061
▁exchanger	-10.6066
oid	-10.6068
epimerase	-10.6072
eIF	-10.6075
185	-10.6075
zinc	-10.6077
▁che	-10.6078
CAP	-10.6079
▁SWI	-10.61
ie	-10.6122
▁EnvC	-10.614
▁Surface	-10.614
03192	-10.614
regulat	-10.6141
▁release	-10.6141
Sau	-10.6141
genital	-10.6141
▁DHHC	-10.6156
peroxidase	-10.6156
▁Anion	-10.6157
034	-10.616
GTPases	-10.6167
rate	-10.6183
cated	-10.6184
chitinase	-10.6193
▁guanosine	-10.6195
includ	-10.6208
Ser	-10.6216
coenzyme	-10.6233
▁mi	-10.6236
erminal	-10.624
▁chromo	-10.6245
▁cycl	-10.625
▁Sortilin	-10.625
▁YgiM	-10.625
▁flotillin	-10.625
DOCK	-10.625
▁Secretin	-10.625
▁degradation	-10.625
▁Formin	-10.625
▁Cupin	-10.625
▁trimeric	-10.6251
TMD	-10.6254
NAD	-10.6256
▁Rich	-10.6259
▁TetR	-10.6262
acidic	-10.6285
▁WWE	-10.6287
▁HB	-10.6313
oligo	-10.6314
stress	-10.6318
▁sulfatase	-10.6327
lan	-10.6331
tc	-10.6332
▁genes	-10.6338
▁nucleoside	-10.634
expressed	-10.6361
▁PWWP	-10.6361
▁hemagglutinin	-10.6361
▁YhgE	-10.6361
▁Polycomb	-10.6361
iota	-10.6362
NusG	-10.6368
▁post	-10.6379
kinases	-10.6383
▁PB	-10.6388
▁IIa	-10.64
modulator	-10.6406
▁Yf	-10.6416
▁32	-10.642
Sec	-10.6443
gu	-10.6444
aminobutyr	-10.6445
rhamnose	-10.6473
ancreatic	-10.6473
glutathione	-10.6473
▁Reprolysin	-10.6473
▁Sodium	-10.6473
▁OTU	-10.6473
Bo	-10.6473
▁organisation	-10.6473
CxxC	-10.6474
▁HDGYP	-10.6474
▁RDD	-10.6475
▁Dicer	-10.6478
▁MBD	-10.6492
▁RNAse	-10.6499
▁FI	-10.65
▁MAM	-10.6501
RAL	-10.6504
FHL	-10.6505
her	-10.6516
▁SdrD	-10.6518
▁Bac	-10.6522
His	-10.6523
-1,4	-10.6536
▁Clostridi	-10.6542
glycop	-10.6554
135	-10.6565
gluc	-10.6584
succ	-10.6587
oncogene	-10.6587
▁Fragile	-10.6587
▁RHOD	-10.6587
▁telluri	-10.6587
▁VicK	-10.6587
▁Prophage	-10.6588
▁Cyclin	-10.6588
ugate	-10.6593
MIF	-10.6595
▁Hint	-10.6599
MHC	-10.66
glucano	-10.6605
AND	-10.6614
Ver	-10.662
MPN	-10.6637
▁sha	-10.665
▁uridylyl	-10.6664
308	-10.6678
▁Mad	-10.6681
ependent	-10.6687
▁photo	-10.6689
psi	-10.6698
▁metabo	-10.6702
03255	-10.6702
▁SOCS	-10.6702
TRIO	-10.6702
▁InlA	-10.6702
FXR	-10.6703
▁insect	-10.6709
HOI	-10.6719
enzymes	-10.672
RO	-10.6721
▁Dic	-10.6726
Erythron	-10.6734
2778	-10.6735
▁WSC	-10.6736
▁dehydrogenases	-10.6741
opine	-10.6746
ANK	-10.675
▁Cation	-10.6763
PAT	-10.6789
Mut	-10.6793
▁calmodulin	-10.68
but	-10.6809
ASE	-10.6817
▁DEXXQ	-10.6818
GltG	-10.6818
▁Argonaut	-10.6818
▁discoid	-10.6818
▁START	-10.6818
▁Agenet	-10.6818
▁Site	-10.6819
▁Gag	-10.6819
io	-10.6819
02875	-10.6819
▁Talin	-10.682
▁Un	-10.6821
olide	-10.6821
▁MIT	-10.6823
SNF	-10.6824
4932	-10.683
TRIM	-10.6838
▁Cyt	-10.6842
triad	-10.6862
ill	-10.6871
olysin	-10.6881
LCP	-10.6886
lut	-10.6889
PRT	-10.6905
SpoT	-10.6909
▁subs	-10.6917
46)	-10.6917
▁Mycoplas	-10.6936
omaltodextrinase	-10.6936
ybgF	-10.6936
▁Tandem	-10.6936
▁Prolyl	-10.6936
▁KIAA	-10.6936
▁integrases	-10.6937
▁Metallo	-10.6937
MATE	-10.6939
▁rne	-10.694
SusE	-10.6941
amidase	-10.695
two	-10.6951
sorting	-10.6952
CCCH	-10.6953
DENN	-10.6961
▁Stre	-10.6963
carbamoyl	-10.6969
ubfamily	-10.6971
sulfatase	-10.6972
amy	-10.6978
000	-10.6978
integrin	-10.698
300	-10.6981
WH	-10.7005
41)	-10.7028
glyc	-10.7033
▁domai	-10.7048
▁TOMM	-10.7055
SMP	-10.7055
spectrin	-10.7055
Sorbs	-10.7055
yanodine	-10.7055
▁Competence	-10.7055
▁phoR	-10.7055
▁ELAV	-10.7055
▁Enoylreductase	-10.7055
▁SMAD	-10.7055
phenyl	-10.7056
_13	-10.7057
24)	-10.706
vine	-10.7063
fe	-10.7078
structural	-10.7082
suppressor	-10.7083
ium	-10.7095
▁Trk	-10.7115
pie	-10.7125
128	-10.7134
OMP	-10.7136
▁NosD	-10.7152
polo	-10.7158
VE	-10.7161
▁SUM	-10.7163
unc	-10.717
65)	-10.7174
▁Bruton	-10.7175
▁Autophagy	-10.7175
GlcNAc	-10.7175
▁Adenine	-10.7175
▁aspartyl	-10.7175
▁nitrilase	-10.7175
▁HRDC	-10.7176
▁Fab	-10.7177
▁CrgA	-10.7178
ntibiotic	-10.7208
LGF	-10.7217
est	-10.7227
BED	-10.7233
▁import	-10.7234
▁ELM	-10.7239
UDP	-10.7248
057	-10.7258
▁Activ	-10.7258
033	-10.7263
▁PAP	-10.7273
▁phages	-10.7277
cf	-10.7281
cyst	-10.7287
formyl	-10.729
▁hist	-10.7296
▁Aspartyl	-10.7297
▁Hemerythrin	-10.7297
▁Possibl	-10.7297
▁Glycoside	-10.7297
▁oligomerization	-10.7298
bund	-10.7298
benz	-10.7298
59)	-10.7299
▁Peri	-10.7311
▁ras	-10.732
ber	-10.7322
▁Mn	-10.7328
cluster	-10.7351
4214	-10.7352
pyrimidine	-10.7357
ling	-10.7357
ocompa	-10.7382
▁nov	-10.7383
▁penta	-10.7415
sulfide	-10.7415
03088	-10.7421
embryo	-10.7421
▁stalk	-10.7421
▁Cellulase	-10.7421
▁pseudopilin	-10.7421
lactate	-10.7421
cellulase	-10.7421
MCTP	-10.7421
aminarinase	-10.7421
▁VHS	-10.7422
ENTH	-10.7423
▁Lipoprotein	-10.7429
dimerisation	-10.7431
elium	-10.7434
add	-10.7435
▁polyphosphate	-10.7435
▁CRP	-10.7448
RhoBTB	-10.7464
APC	-10.7477
system	-10.7489
Fourth	-10.7493
002	-10.7502
idin	-10.7525
eum	-10.7525
iz	-10.753
Di	-10.7539
Transglycosylase	-10.7546
dysplasia	-10.7546
siderophore	-10.7546
tolerance	-10.7546
▁LytS	-10.7546
▁Nudix	-10.7546
▁Sushi	-10.7546
▁Thyroglobulin	-10.7546
▁epitheli	-10.7546
sulphi	-10.7546
02224	-10.7546
▁Mucin	-10.7546
▁bromodomain	-10.7546
▁PulG	-10.7546
▁NACHT	-10.7546
▁haemagglutin	-10.7546
▁dynamins	-10.7547
ank	-10.7547
▁Mei	-10.7547
▁Kef	-10.7553
5025	-10.7569
syn	-10.7569
▁RecD	-10.7578
ization	-10.7588
139	-10.7615
SANT	-10.7627
EGF	-10.7639
ik	-10.7658
residue	-10.7667
▁INduc	-10.7672
▁Rieske	-10.7672
▁cadherin	-10.7672
PriCT	-10.7672
ents	-10.7672
▁Pseudouridine	-10.7673
ANTH	-10.7676
Slt	-10.7676
CSD	-10.7681
nitrog	-10.7691
VAR	-10.7728
▁Micro	-10.7746
▁Bio	-10.7751
CYC	-10.7753
TBP	-10.7763
sandwich	-10.7765
Helicase	-10.7765
ance	-10.7767
▁Chi	-10.7788
▁Cro	-10.7789
MLKL	-10.7801
cephaly	-10.7801
facio	-10.7801
frizzled	-10.7801
▁ELWxxDGT	-10.7801
▁Trehalose	-10.7801
▁enteric	-10.7801
▁kinesin	-10.7801
olybdenum	-10.7801
▁PilF	-10.7801
▁Actin	-10.7801
▁Revers	-10.7801
genesis	-10.7802
▁nif	-10.7803
xylating	-10.7805
dow	-10.7806
▁Lis	-10.7807
▁ZZ	-10.7812
▁five	-10.7815
YG	-10.7822
oxidN	-10.7825
hg	-10.7827
▁Nine	-10.783
14951	-10.7838
glyco	-10.7865
Cterm	-10.7874
Man	-10.7879
2,3,4	-10.7886
para	-10.7894
933	-10.7904
▁Rsb	-10.7906
ococcus	-10.7909
small	-10.7911
wall	-10.7912
coccus	-10.7918
ultidrug	-10.7929
transduc	-10.793
▁Rhodanese	-10.793
▁nitrate	-10.793
▁Ferredoxin	-10.793
▁Salmonella	-10.793
▁excision	-10.793
▁lineage	-10.7931
02153	-10.7932
MRD	-10.7933
127	-10.7933
15319	-10.7934
▁thioesterase	-10.7935
ouse	-10.794
iv	-10.7948
▁Inter	-10.7958
▁EV	-10.796
itol	-10.7967
IRP	-10.797
▁Flp	-10.7973
Mca	-10.7984
▁per	-10.8002
pep	-10.8003
▁convertase	-10.8005
transpeptidase	-10.8015
form	-10.8023
▁PCC	-10.8027
▁deg	-10.8031
his	-10.8042
Rich	-10.8052
proline	-10.8052
proteolysis	-10.8054
Top	-10.8055
Loop	-10.8062
▁Haemag	-10.8062
▁Fatty	-10.8062
▁CAAX	-10.8062
glycerophosphate	-10.8063
▁AsnC	-10.8064
▁brea	-10.8067
Antigen	-10.8067
▁formate	-10.8067
reductase	-10.8069
OmpH	-10.8071
▁nucleases	-10.8072
▁thermophil	-10.8073
