<unk>	0
<s>	0
</s>	0
▁	-2.72921
-	-3.08006
|	-3.30174
▁domain	-3.61393
▁(	-3.65917
,	-3.69779
▁and	-4.01474
)	-4.04474
▁of	-4.13222
▁protein	-4.24523
/	-4.27753
]	-4.41859
▁[	-4.42485
like	-4.69095
_	-4.72004
A	-4.83457
▁family	-4.83697
▁N	-4.88578
▁in	-4.90703
s	-4.93399
▁proteins	-5.00356
▁C	-5.00678
▁function	-5.14673
▁unknown	-5.1722
▁transport	-5.22046
binding	-5.33084
nd	-5.33712
DUF	-5.33982
▁fou	-5.38571
2	-5.39814
▁the	-5.43908
terminal	-5.44435
▁similar	-5.44507
1	-5.50959
▁a	-5.62538
C	-5.66713
e	-5.70689
▁metabolism	-5.7899
c	-5.79895
▁kinase	-5.80703
▁Protein	-5.86702
al	-5.89276
▁DNA	-5.92724
▁synthase	-5.94021
▁P	-5.9418
▁M	-5.99706
ing	-6.04894
▁subunit	-6.05392
▁1	-6.06394
type	-6.07007
d	-6.07077
B	-6.08057
▁finger	-6.09854
▁Domain	-6.10774
transferase	-6.13475
ion	-6.1573
▁RNA	-6.20218
▁A	-6.22134
ed	-6.22209
▁F	-6.24107
▁Uncharacterized	-6.26971
D	-6.28205
▁repeat	-6.28759
3	-6.30736
▁2	-6.32989
▁related	-6.37219
▁biosynthesis	-6.39812
▁type	-6.39841
▁BTB	-6.40288
▁predict	-6.40522
▁motif	-6.42849
▁acid	-6.43278
ral	-6.43477
▁S	-6.43569
▁only	-6.44718
▁binding	-6.4487
S	-6.46692
▁system	-6.46934
P	-6.48559
;	-6.49718
H	-6.50983
▁response	-6.52193
▁factor	-6.52338
R	-6.53461
▁zinc	-6.537
1)	-6.54561
▁mechanisms	-6.55534
▁regulators	-6.55882
Function	-6.56083
Gene	-6.56568
▁biogenesis	-6.58204
▁component	-6.59396
▁transcription	-6.59587
▁transduction	-6.62232
▁Phospho	-6.63684
▁membrane	-6.64012
▁complex	-6.64647
POZ	-6.65819
containing	-6.66014
atalytic	-6.66519
▁or	-6.67444
▁superfamily	-6.68969
N	-6.70053
),	-6.70099
Cell	-6.70827
E	-6.71117
4	-6.72699
▁catabolism	-6.72749
Second	-6.73403
▁Kinase	-6.7354
▁subgroup	-6.73798
▁G	-6.74127
▁beta	-6.74362
ary	-6.74629
▁to	-6.75377
turn	-6.75531
▁transporter	-6.75916
a	-6.76164
x	-6.76308
▁metabolite	-6.78485
▁regulator	-6.7911
L	-6.79176
▁site	-6.80056
▁reductase	-6.8031
dependent	-6.80725
▁poly	-6.81039
▁domains	-6.82307
▁D	-6.8279
ke	-6.82825
membrane	-6.83042
▁recognition	-6.83756
▁Histidin	-6.83849
▁homology	-6.84331
tide	-6.84577
▁PRK	-6.84656
▁ABC	-6.84869
▁dehydrogenase	-6.85494
p	-6.85687
▁R	-6.85851
▁Serine	-6.86091
ttachment	-6.86445
pantetheine	-6.86883
▁enzymes	-6.87012
in	-6.88111
▁Acyl	-6.88312
:	-6.89466
▁ATPase	-6.90241
RRM	-6.90478
r	-6.90624
▁p	-6.90629
Threonine	-6.92917
▁3	-6.93525
▁transferase	-6.93554
▁Peptidase	-6.94148
phosphoacceptor	-6.947
t	-6.94994
Signal	-6.95019
M	-6.95261
I	-6.98827
▁Methyl	-6.99511
▁I	-7.00033
▁DUF	-7.01318
▁RING	-7.01974
catalytic	-7.0268
▁subfamily	-7.02814
5	-7.03745
▁wall	-7.03927
PKS	-7.04233
KR	-7.04437
▁regulatory	-7.04914
F	-7.05238
Transcription	-7.05289
receiver	-7.05306
6	-7.05647
helix	-7.05876
2)	-7.0656
finger	-7.06856
▁II	-7.07604
y	-7.09589
ic	-7.10425
▁conserve	-7.1088
associated	-7.1334
▁contains	-7.14345
redict	-7.14666
SF	-7.15752
G	-7.16393
▁kinases	-7.16416
▁B	-7.17629
▁f	-7.181
▁Superfamily	-7.18827
box	-7.18906
specific	-7.1893
envelope	-7.19364
▁Zinc	-7.19866
▁bacterial	-7.20081
▁Kelch	-7.20706
REC	-7.20725
▁periplasmic	-7.2206
▁uncharacterized	-7.22192
▁Putative	-7.22836
▁SDRs	-7.23033
apos	-7.2417
▁hydrolase	-7.2418
40	-7.26083
phosphate	-7.28151
▁ribosomal	-7.28596
ajor	-7.29042
(	-7.29891
organi	-7.29975
ck	-7.31097
tra	-7.31311
▁Bacterial	-7.32826
▁repeats	-7.32925
Amino	-7.33921
▁secretion	-7.34656
▁alpha	-7.35821
RR	-7.35883
▁The	-7.36173
▁region	-7.36176
▁Tram	-7.36437
▁ATP	-7.36532
▁PHA	-7.3667
▁enzyme	-7.36757
▁repair	-7.36814
acilitator	-7.36835
Complex	-7.36918
PH	-7.37794
protein	-7.37884
Carbohydrate	-7.37885
related	-7.3791
T	-7.37916
▁structure	-7.38079
▁fold	-7.38332
▁pseudo	-7.38349
▁brac	-7.38572
▁Bri	-7.39009
▁ATPases	-7.40872
▁L	-7.41703
PRR	-7.42449
▁ubiquitin	-7.43898
▁oxidoreductase	-7.44134
▁H	-7.44496
▁modification	-7.44643
▁E	-7.45269
translation	-7.45703
Translation	-7.46234
▁Zn	-7.46369
▁permease	-7.47476
In	-7.4781
▁NAD	-7.49407
▁an	-7.50253
▁synthetase	-7.50381
14	-7.51781
▁c	-7.51898
▁O	-7.51984
▁chaperones	-7.52373
▁protease	-7.5272
over	-7.52723
O	-7.53132
▁helix	-7.53262
▁4	-7.53301
▁ion	-7.53357
▁recombination	-7.54196
▁Rho	-7.54268
▁conversion	-7.55072
▁production	-7.55973
▁transporters	-7.57282
K	-7.57406
Energy	-7.57783
▁III	-7.57823
▁cell	-7.59333
▁HTH	-7.60684
n	-7.60956
▁ligase	-7.61771
or	-7.61819
▁WD	-7.61996
▁fatty	-7.62324
Broad	-7.62329
CoA	-7.64528
oenzyme	-7.6459
Post	-7.6473
HAMP	-7.66616
▁chemotaxis	-7.67093
beta	-7.67255
▁helicase	-7.67434
▁receptor	-7.67473
FAS	-7.68102
poxvirus	-7.68744
rich	-7.69967
Y	-7.70019
te	-7.70148
▁Type	-7.70563
fold	-7.71133
8	-7.7154
▁2,	-7.71975
domain	-7.72037
▁PAS	-7.72484
▁associated	-7.74102
▁putative	-7.74304
▁subclass	-7.74355
▁with	-7.74711
▁5	-7.74781
▁T	-7.76123
▁ketoreductase	-7.76168
▁polymerase	-7.76543
Replication	-7.78197
▁Signal	-7.78758
▁metallo	-7.78849
g	-7.78866
▁class	-7.7902
▁involve	-7.79527
ketoacyl	-7.79911
▁member	-7.80716
▁double	-7.81564
▁UBA	-7.81814
present	-7.81896
▁is	-7.82725
accept	-7.82952
▁Y	-7.83011
▁Ankyrin	-7.83396
▁methyl	-7.83456
▁copies	-7.83791
leckstrin	-7.84312
1,	-7.85003
▁phosphatase	-7.8576
12	-7.86934
7	-7.87091
cetyltransferase	-7.87423
▁PHD	-7.87633
▁tRNA	-7.8777
▁3-	-7.87912
peptide	-7.88049
▁substrate	-7.88462
▁resistance	-7.8852
▁transposons	-7.88704
48	-7.88834
▁motility	-7.89077
l	-7.89699
▁His	-7.89722
▁assembly	-7.89798
▁Esc	-7.89919
▁non	-7.90763
▁Helix	-7.91308
▁sensor	-7.91417
▁Glycosyl	-7.91619
▁COG	-7.9162
▁peptide	-7.92458
▁coli	-7.9334
terminus	-7.93342
ase	-7.93379
)/	-7.93733
m	-7.9484
GNAT	-7.951
GEF	-7.95557
▁PH	-7.95586
ch	-7.95861
X	-7.95975
3)	-7.96906
▁Ubiquitin	-7.96938
▁BACK	-7.9735
b	-7.97759
ity	-7.98011
▁cytochrome	-7.98953
Lipid	-7.98985
th	-7.99084
ly	-7.99547
heri	-8.00107
us	-8.00114
man	-8.00813
▁oxidase	-8.01188
▁GTPase	-8.01307
▁prophage	-8.01661
f	-8.0193
▁FYVE	-8.01983
▁second	-8.01983
hia	-8.02205
methyl	-8.02348
rom	-8.02463
▁histidine	-8.02688
▁Kinases	-8.0269
irst	-8.02944
16	-8.03496
o	-8.03609
▁Pleckstrin	-8.03751
▁7	-8.03754
▁amino	-8.03935
20	-8.03977
▁2-	-8.04149
ae	-8.04214
▁SAM	-8.0437
▁3,	-8.0651
di	-8.06605
BTB	-8.06812
PKc	-8.08409
▁v	-8.08434
▁channel	-8.08654
▁group	-8.09198
ate	-8.09734
▁Src	-8.09997
Q	-8.10173
hydrolase	-8.10254
▁Homology	-8.10406
+	-8.11133
gelsolin	-8.11618
▁small	-8.11974
▁for	-8.12102
ome	-8.12109
▁peptidase	-8.12376
10	-8.12694
trico	-8.13553
▁PIN	-8.13613
kinase	-8.1376
ense	-8.13814
▁U	-8.14154
▁ligand	-8.14627
Mobil	-8.14644
omyces	-8.14644
▁Tetra	-8.15161
▁Phage	-8.15225
▁serine	-8.1546
ular	-8.15794
18	-8.16182
▁K	-8.1627
▁PLN	-8.16808
ntracellular	-8.17917
▁GAF	-8.18489
9	-8.18867
▁trafficking	-8.19035
▁Sacchar	-8.19618
▁cere	-8.19619
▁lectin	-8.19796
i	-8.20608
▁RRM	-8.20661
▁bi	-8.20678
▁bacteria	-8.20706
visi	-8.21894
▁sub	-8.22261
▁toxin	-8.22579
;-	-8.22772
Def	-8.23092
illin	-8.23779
▁Alpha	-8.2455
carboxypeptidase	-8.24836
▁1,	-8.25068
ous	-8.25293
▁vesic	-8.2542
ebra	-8.25443
tRNA	-8.25547
▁AAA	-8.26096
ble	-8.26176
▁signal	-8.26211
▁containing	-8.26442
03247	-8.26641
450	-8.26661
ory	-8.26677
ar	-8.27185
▁Ribosomal	-8.27251
▁sever	-8.27253
70	-8.27667
▁eukaryotic	-8.27864
▁division	-8.27865
▁X	-8.28561
W	-8.28573
h	-8.29689
▁CheY	-8.29733
▁integr	-8.29779
▁interaction	-8.30429
15	-8.31556
ation	-8.31597
▁pathway	-8.31626
U	-8.31987
▁Receptor	-8.32934
ribosomal	-8.3356
▁cyclase	-8.33799
▁REC	-8.34875
▁5-	-8.35224
yl	-8.35443
▁vert	-8.35542
Fe	-8.35877
19	-8.36106
▁Family	-8.36202
▁AraC	-8.36202
13	-8.36217
▁MFS	-8.36875
▁rRNA	-8.36875
4)	-8.37033
▁repressor	-8.37075
V	-8.37603
▁control	-8.37828
_2	-8.38019
▁HC	-8.38238
cyclase	-8.38548
MBL	-8.39185
so	-8.39226
▁6	-8.39425
▁tyrosine	-8.39566
inositol	-8.39604
▁Transcription	-8.39669
OG	-8.39785
-3-	-8.40613
▁outer	-8.41
▁core	-8.41255
ast	-8.41337
▁specific	-8.4135
▁synthetases	-8.41382
▁Adenylyl	-8.41702
led	-8.42329
▁includ	-8.425
1-	-8.42514
▁(3	-8.42951
assette	-8.43125
elsolin	-8.43603
▁homologs	-8.43761
Nucleotide	-8.43788
53	-8.447
▁dehydratase	-8.44885
▁nucleotide	-8.45036
▁Leucine	-8.45299
▁Phosphatase	-8.45299
▁PknB	-8.45314
▁UPF	-8.45486
▁tha	-8.4553
TZ	-8.45722
24	-8.45918
▁nuclear	-8.45962
▁FERM	-8.46035
interact	-8.4611
▁ye	-8.46129
▁chain	-8.46156
▁endonuclease	-8.46159
▁V	-8.46229
▁Cadherin	-8.46775
28	-8.46796
▁IV	-8.46894
▁multidrug	-8.47523
▁Cytochrom	-8.47527
on	-8.47632
Rossmann	-8.47675
▁Class	-8.47686
▁lipoprotein	-8.48275
▁LytR	-8.4828
▁cal	-8.48522
TM	-8.48579
11	-8.48643
▁tandem	-8.49031
▁Transposase	-8.49031
▁integrase	-8.49074
▁GGDEF	-8.49112
▁flagella	-8.49401
▁th	-8.49769
▁phospho	-8.50064
RBM	-8.50569
Ubl	-8.5057
um	-8.50584
41	-8.50635
▁Gene	-8.51111
ine	-8.51325
▁plant	-8.51368
lso	-8.51435
▁CELF	-8.5212
▁SDR	-8.52191
-1	-8.52196
50	-8.52502
▁phosphate	-8.52754
38	-8.52841
acetyl	-8.53803
▁as	-8.54005
activat	-8.54222
phospho	-8.54306
u	-8.54688
▁carrier	-8.54795
▁efflux	-8.54811
▁Poly	-8.54957
▁transfer	-8.55455
▁gamma	-8.55546
▁two	-8.55563
▁Sigma	-8.55734
▁secret	-8.55853
▁dimerization	-8.56121
helical	-8.56158
▁sigma	-8.56304
k	-8.56331
▁homolog	-8.56792
47	-8.569
II	-8.57005
▁Na	-8.57402
functional	-8.57598
25	-8.57605
Binding	-8.5777
loop	-8.57771
▁hu	-8.58014
▁inhibitor	-8.58032
▁cluster	-8.58284
phosphatase	-8.58755
42	-8.59109
▁fungal	-8.59531
Z	-8.59604
22	-8.59787
▁chromosome	-8.59829
trans	-8.60174
▁Diguanylate	-8.60288
es	-8.60324
45	-8.60485
st	-8.60577
37	-8.60936
▁VI	-8.61026
▁NADH	-8.61071
known	-8.61139
alpha	-8.61524
▁box	-8.61593
▁isomerase	-8.61639
▁contain	-8.61914
hosphodiesterase	-8.62727
DGC	-8.62932
▁receptors	-8.63017
4-	-8.63093
90	-8.63537
23	-8.63691
56	-8.63897
▁metal	-8.64044
▁iron	-8.64455
▁other	-8.6478
▁DEAD	-8.65537
43	-8.65771
▁4-	-8.66368
DNA	-8.66508
26	-8.66532
▁acyl	-8.66571
▁chaperone	-8.66907
27	-8.67154
▁nuclease	-8.67168
family	-8.67185
▁SH	-8.67188
chain	-8.67204
▁Tyrosine	-8.6734
▁classical	-8.6734
hydroxy	-8.67659
3-	-8.67662
34	-8.67668
17	-8.67839
ded	-8.68467
er	-8.6865
21	-8.68805
ive	-8.70017
▁bas	-8.70058
5)	-8.70082
head	-8.70099
▁partitioning	-8.70132
its	-8.70461
▁FAD	-8.70563
alanine	-8.70725
▁UDP	-8.70755
▁gene	-8.71912
PTB	-8.71993
▁g	-8.72403
46	-8.72486
Cache	-8.72492
peptidase	-8.7261
transferases	-8.72688
▁Sugar	-8.72974
ribbon	-8.73189
metallopeptidase	-8.7363
▁Periplasmic	-8.73945
▁Glutathione	-8.73945
▁motor	-8.73945
▁Myb	-8.73973
▁glycosyl	-8.74086
-54	-8.74367
30	-8.74976
se	-8.75047
zation	-8.75308
HSP	-8.75437
▁de	-8.75766
▁tet	-8.75846
12467	-8.75916
+/	-8.76114
arginine	-8.763
IP	-8.76862
▁Integrase	-8.76924
▁cyclin	-8.7693
▁decarboxylase	-8.77234
35	-8.7745
1_	-8.77528
yltransferase	-8.778
▁dehydrogenases	-8.77815
▁Rab	-8.77879
▁Ion	-8.78059
▁high	-8.78461
tetrahydrofolate	-8.78947
▁BRCT	-8.79212
▁cyclases	-8.80159
▁Broad	-8.80441
49	-8.80774
54	-8.8098
▁conjugat	-8.81308
▁In	-8.81329
ACP	-8.81651
▁methylase	-8.81725
▁pilus	-8.82071
▁transposase	-8.82074
ZBTB	-8.82111
▁Clp	-8.82709
▁phage	-8.83018
chemotaxis	-8.83092
▁Arabidopsis	-8.83177
▁Ras	-8.83314
▁TrkA	-8.8341
▁di	-8.83471
central	-8.83485
ide	-8.83531
antitoxin	-8.84102
▁transducer	-8.84214
SH	-8.84357
31	-8.84486
▁sugar	-8.84509
_1	-8.84575
60	-8.8472
29	-8.84829
▁Drosophila	-8.85298
▁tail	-8.85391
▁splic	-8.85465
▁cycle	-8.85542
CTL	-8.85661
▁Cell	-8.86123
lactamase	-8.86401
▁sporulation	-8.86405
alian	-8.87198
▁Substrate	-8.87508
▁whi	-8.87508
BAR	-8.87611
▁mobil	-8.87639
▁ribonucleo	-8.87661
acid	-8.87689
▁W	-8.87698
reductase	-8.87709
▁trans	-8.87987
▁deacetylase	-8.88339
plasmic	-8.88674
Cdc	-8.90078
0	-8.90246
▁Fe	-8.90427
▁ACT	-8.9103
▁Carbohydrate	-8.91035
▁SET	-8.91331
Histidin	-8.9137
▁Z	-8.91675
▁HSP	-8.9196
▁lyase	-8.91962
▁Membrane	-8.9208
▁module	-8.9208
▁antiporter	-8.92081
carboxylate	-8.92091
▁initiation	-8.92099
am	-8.92196
▁NBD	-8.92306
HMG	-8.92493
▁anti	-8.9257
▁b	-8.93192
bHLH	-8.93256
▁catalyze	-8.93256
acyl	-8.93435
7)	-8.93438
▁Fts	-8.93444
dle	-8.93478
en	-8.93648
33	-8.93752
44	-8.9377
▁exonuclease	-8.94049
▁leucine	-8.94215
▁Thioredoxin	-8.94447
ne	-8.94549
hol	-8.94685
re	-8.94791
▁PTS	-8.94996
amino	-8.95025
▁TRIM	-8.95173
Carboxypeptidase	-8.95652
▁Beta	-8.95704
BP	-8.96137
HC	-8.96339
▁Two	-8.96871
▁VapC	-8.96874
▁Bacillus	-8.96875
39	-8.96885
Amphiphysin	-8.97674
v	-8.97919
keto	-8.98073
KLHL	-8.98106
▁Fungal	-8.98106
▁attenuator	-8.98107
▁Phosphotyrosine	-8.9813
ple	-8.98275
synthase	-8.99125
▁carbohydrate	-8.99356
▁large	-8.99356
▁operon	-8.99356
▁FtsK	-8.9941
▁gyrase	-8.99579
▁TonB	-9.00622
▁element	-9.00623
▁may	-9.00625
▁LacI	-9.00627
Rvs	-9.00696
▁Regulator	-9.00733
▁GTPases	-9.00875
▁peptidoglycan	-9.01025
2,	-9.01219
-4	-9.01533
threonine	-9.01615
-1-	-9.0172
▁Extracellular	-9.01865
▁Fasciclin	-9.01921
12)	-9.02012
cysteine	-9.02088
32	-9.02288
▁pair	-9.02354
▁are	-9.02357
36	-9.02478
▁Bin	-9.02496
UBX	-9.02885
roba	-9.03143
deoxy	-9.03236
▁RNase	-9.0336
reg	-9.03666
5-	-9.03678
▁13	-9.0389
IS	-9.03971
▁Dna	-9.04173
MDR	-9.04468
▁exten	-9.04516
12316	-9.04525
uter	-9.04531
an	-9.04558
component	-9.04641
TPR	-9.05052
▁include	-9.05536
-6-	-9.05575
ose	-9.05814
TIGR	-9.05852
▁Thioesterase	-9.05854
▁DDE	-9.05901
regulat	-9.0601
AMP	-9.06014
-2-	-9.06029
le	-9.06334
▁glycosylase	-9.06826
▁Un	-9.06968
▁IS	-9.07128
SpoIIIE	-9.07203
▁AcrR	-9.07203
glucosidase	-9.07209
amine	-9.07228
▁helicases	-9.07422
sulfur	-9.07515
▁Factor	-9.07921
ol	-9.08339
thetic	-9.08574
enital	-9.08584
denylation	-9.08906
ster	-9.08987
▁EF	-9.09291
gene	-9.09364
-4-	-9.09439
▁structures	-9.09817
coupled	-9.10028
ha	-9.10274
NT	-9.10344
hionine	-9.10434
▁Ca	-9.10523
dysplasia	-9.1137
▁SRPBCC	-9.1137
▁cupin	-9.1137
▁CoA	-9.11816
methylase	-9.12153
w	-9.12578
facio	-9.12799
ner	-9.12799
id	-9.13037
pt	-9.13049
▁SANT	-9.13054
▁carboxylase	-9.13276
▁LIM	-9.13287
oyl	-9.13621
▁Trans	-9.13979
LBD	-9.14289
1/	-9.14353
▁Nucleotide	-9.14374
amidotransferase	-9.14453
III	-9.15049
▁CAAX	-9.15877
▁antigen	-9.16057
quinone	-9.17208
▁Synaptotagmin	-9.17211
▁hypo	-9.17211
▁LabA	-9.17211
▁elongat	-9.17211
▁belong	-9.17211
▁hot	-9.17215
▁11	-9.17321
tic	-9.17508
HP	-9.17585
▁envelope	-9.17828
NRPS	-9.17987
▁zipper	-9.18165
alco	-9.18352
▁activator	-9.18404
▁12	-9.18431
▁members	-9.18551
▁exchange	-9.18622
03098	-9.18727
▁Acetyl	-9.18987
▁Rec	-9.19573
▁Glycero	-9.20226
▁Glyco	-9.20243
row	-9.20272
dog	-9.20306
▁HAD	-9.20423
▁Fis	-9.20428
▁aldolase	-9.20539
02	-9.20597
▁PQQ	-9.20648
▁tri	-9.21424
itochondrial	-9.21816
▁translocase	-9.21827
▁subtilis	-9.21832
▁Mitogen	-9.21834
▁mitochondrial	-9.2184
▁regulation	-9.2193
Ubox	-9.22014
▁XRE	-9.22244
▁GTP	-9.22407
▁structural	-9.22438
▁6-	-9.22737
▁export	-9.22753
01	-9.23043
mycin	-9.23171
▁ester	-9.23404
▁hook	-9.23415
ophage	-9.23445
▁solute	-9.23446
▁systems	-9.23716
CP	-9.23722
▁Flagella	-9.23778
▁cystat	-9.23956
ASP	-9.24042
▁SNF	-9.24413
11)	-9.24672
small	-9.25004
▁Peptidoglycan	-9.25027
docking	-9.25027
SPOP	-9.25046
zf	-9.25059
▁polysaccharide	-9.2507
▁ADF	-9.25079
▁spe	-9.25101
ckle	-9.25109
oligopeptide	-9.25123
▁Associated	-9.254
-1)	-9.25405
SAM	-9.2602
▁synthesis	-9.26063
▁molecul	-9.26667
ubiquinone	-9.26668
▁Anion	-9.26669
▁potassium	-9.26731
RNF	-9.26749
▁Recombinase	-9.27075
▁PDZ	-9.27088
6)	-9.27172
▁Sec	-9.27332
glutamate	-9.28191
▁activity	-9.28333
shock	-9.28333
noga	-9.28334
mela	-9.28334
▁exporter	-9.28351
Cps	-9.28362
third	-9.28365
lyase	-9.28368
▁Tar	-9.28487
z	-9.28639
▁lipid	-9.28722
ty	-9.29001
ally	-9.29177
om	-9.29477
▁Bacteri	-9.29785
▁form	-9.29941
bi	-9.29954
▁su	-9.29987
▁uptake	-9.30028
▁PEP	-9.30034
▁Modifie	-9.30037
methionine	-9.30179
ork	-9.30291
tage	-9.30327
▁phosphatidyl	-9.3065
▁stress	-9.30663
▁UBX	-9.30882
▁mutase	-9.3131
lp	-9.31745
▁utili	-9.3175
▁maturation	-9.31752
▁symporter	-9.31752
▁signalling	-9.31752
▁Bla	-9.31787
▁inactive	-9.31818
▁Sh	-9.32173
95	-9.32678
▁dioxygenase	-9.32733
▁aminopeptidase	-9.32773
▁Rim	-9.32968
ca	-9.32969
▁cyclohydrolase	-9.33173
TLD	-9.33288
19)	-9.33432
▁hydratase	-9.33506
▁Fibronectin	-9.33507
Psr	-9.33519
phosphodiester	-9.33526
and	-9.33748
▁ribosome	-9.3382
class	-9.34077
transport	-9.34099
PHF	-9.344
51	-9.34626
▁16	-9.34768
ment	-9.3513
▁mid	-9.35147
▁AdoMet	-9.35293
▁NlpC	-9.35295
▁pathogenicity	-9.35295
MTases	-9.35297
imel	-9.35321
Tnp	-9.35325
▁Nucleotidyl	-9.35363
LCP	-9.35445
▁polymer	-9.35682
▁acyltransferase	-9.35768
ibonuclease	-9.35771
FP	-9.35904
CBS	-9.35987
3,	-9.36008
▁10	-9.36403
ur	-9.36951
synt	-9.3709
▁Kinesin	-9.37111
▁Ligand	-9.37113
▁Phosphatidyl	-9.37113
▁Di	-9.37134
▁Iron	-9.3714
66	-9.37576
acetylglucosamin	-9.37591
serine	-9.3761
▁m	-9.37887
barrel	-9.37895
ATPase	-9.37957
▁archaeal	-9.37994
AT	-9.38098
▁WW	-9.38222
▁phosphoribosyl	-9.38234
arboxylesterase	-9.3827
▁Ig	-9.38288
ATP	-9.38538
▁factors	-9.38634
▁Pseudo	-9.38931
▁RNF	-9.38938
▁island	-9.38962
typical	-9.38963
▁Galactose	-9.38963
-1,6-	-9.38972
acetylase	-9.39178
97	-9.39265
▁active	-9.39585
▁Thi	-9.39765
▁hetero	-9.39847
glucose	-9.39943
▁glutamine	-9.39954
▁ribonuclease	-9.40017
oxo	-9.40289
-2,	-9.40401
int	-9.4081
Tsr	-9.40857
▁oligo	-9.40941
▁Hp	-9.41036
▁ribbon	-9.4235
▁8	-9.42628
▁Interleukin	-9.42772
lactate	-9.42893
▁Smc	-9.42899
▁EV	-9.42963
▁sorting	-9.43085
▁polyadenylat	-9.43247
▁Pho	-9.43425
ma	-9.4373
it	-9.4377
Co	-9.4396
14)	-9.43971
▁Ser	-9.44151
co	-9.44157
ir	-9.44184
ependent	-9.445
induci	-9.4456
▁HD	-9.44685
ad	-9.44722
▁recombinase	-9.44733
▁sequence	-9.44733
▁RelA	-9.44734
▁Enoyl	-9.4474
▁Arm	-9.44795
▁kDa	-9.45503
AG	-9.45606
bZIP	-9.46037
▁fingers	-9.46054
GAP	-9.46152
XRE	-9.46202
UPF	-9.46238
▁17	-9.46252
▁CAP	-9.46275
RING	-9.46276
▁Fli	-9.46449
▁GH	-9.46508
06060	-9.46733
▁Histone	-9.46733
▁cyto	-9.46733
▁myosin	-9.46734
arabinose	-9.46734
▁SPFH	-9.46736
00121	-9.46737
GalR	-9.46747
▁Endo	-9.4681
▁Bas	-9.46814
▁t	-9.47089
is	-9.48218
Activat	-9.483
▁mono	-9.48486
▁amylase	-9.48576
▁Eukaryotic	-9.48774
▁Double	-9.48774
▁seven	-9.48774
▁Vari	-9.48775
▁Abhydrolase	-9.48784
gated	-9.48842
▁cysteine	-9.48947
glycerol	-9.48947
▁SMC	-9.48998
term	-9.49035
▁epimerase	-9.49045
TH	-9.49226
▁be	-9.49616
lytic	-9.50066
▁CBS	-9.50101
▁pre	-9.50174
forming	-9.50469
epimerase	-9.50581
SD	-9.50638
▁delta	-9.50753
uanine	-9.50798
▁CRISPR	-9.50857
▁GINS	-9.50877
▁cellulose	-9.50879
ng	-9.50891
stranded	-9.50991
▁endo	-9.51021
▁replication	-9.51085
▁SpoT	-9.51339
ecR	-9.51402
▁mRNA	-9.51468
CH	-9.51505
independent	-9.51608
▁23	-9.51937
function	-9.52629
▁5,	-9.52729
po	-9.52879
ance	-9.52915
hnRNP	-9.52985
ortin	-9.52992
prohibitin	-9.53065
▁heme	-9.53194
PIP	-9.53777
_5	-9.53781
HS	-9.53873
17)	-9.53989
▁formation	-9.5416
10)	-9.54551
▁histone	-9.54712
▁interact	-9.54868
16)	-9.549
▁9	-9.55075
▁STKs	-9.55159
tically	-9.55167
GATase	-9.552
phages	-9.55243
wee	-9.55293
ative	-9.55394
▁Large	-9.55408
▁cation	-9.55427
▁Condensation	-9.55492
set	-9.55887
▁HflK	-9.56015
bd	-9.56046
hand	-9.56387
TR	-9.5642
▁phosphorylase	-9.56624
lipo	-9.56857
18)	-9.56911
ribose	-9.57113
▁TPR	-9.5736
grasp	-9.57381
▁close	-9.57381
▁Ephrin	-9.57382
▁seg	-9.57414
SRSF	-9.57435
2+	-9.57583
recognition	-9.57639
07	-9.57654
nuclear	-9.57667
▁varie	-9.57716
phospholipid	-9.57753
▁GC	-9.5776
lo	-9.57796
one	-9.57831
ro	-9.57919
ag	-9.58329
LRR	-9.58517
▁Lis	-9.5856
-5-	-9.59162
▁sulfur	-9.59243
▁FG	-9.59454
▁Competence	-9.59654
▁Cyclin	-9.59654
▁homologues	-9.59654
alanyl	-9.59654
▁DEDD	-9.59654
▁dehalogenase	-9.59654
▁Motif	-9.59654
Phosphoinositide	-9.59769
stomatin	-9.59841
de	-9.59886
ferredoxin	-9.59948
▁TM	-9.5997
lg	-9.59978
▁lys	-9.60029
branch	-9.60179
SS	-9.60263
13)	-9.60385
FHA	-9.60495
▁nickel	-9.60518
-6	-9.60678
▁flavoprotein	-9.61044
ene	-9.61607
▁acetyl	-9.61768
▁19	-9.618
ankyrin	-9.61979
transglycosylase	-9.62
PEB	-9.62035
adenosyl	-9.62286
▁deaminase	-9.62563
▁fructose	-9.62833
▁vacuolar	-9.62897
SP	-9.62986
▁Replication	-9.63227
00	-9.6348
olute	-9.63659
EF	-9.63808
-1,	-9.64101
▁folding	-9.64349
▁topoisomerase	-9.64363
sulfide	-9.6437
▁IIA	-9.64387
▁PD	-9.64622
38)	-9.64843
▁short	-9.64959
Cys	-9.6502
▁processing	-9.65133
DH	-9.65168
GH	-9.65226
▁carboxyl	-9.65227
GBP	-9.6523
UBXN	-9.65239
▁adenylyl	-9.65313
47)	-9.65375
▁esterase	-9.65637
AP	-9.65693
42-	-9.65919
GMP	-9.65963
▁methylene	-9.66204
ra	-9.66396
▁phosphatases	-9.66448
lotillin	-9.66592
xtracellular	-9.66636
▁heavy	-9.66799
▁cleavage	-9.66806
▁halo	-9.66933
DP	-9.67392
▁guanylyl	-9.67413
RNA	-9.67444
Acyltransferase	-9.67513
zipper	-9.67714
cluster	-9.67736
nucleotide	-9.67741
brac	-9.67758
dehydrogenase	-9.67761
20)	-9.67793
▁Prp	-9.67943
ep	-9.68194
34)	-9.6821
to	-9.68386
LC	-9.68462
do	-9.68693
▁Cdc	-9.6873
SM	-9.68817
PI	-9.68914
PR	-9.69019
▁archaea	-9.69269
▁dual	-9.69299
egulon	-9.69301
stre	-9.69322
▁IBR	-9.69371
prolyl	-9.69376
▁Plk	-9.69394
▁Heme	-9.694
ED	-9.69433
▁fork	-9.6951
▁Ydi	-9.69518
▁thiamine	-9.69596
43)	-9.69682
▁br	-9.69724
24)	-9.69738
HR	-9.70034
▁GI	-9.70204
hydro	-9.70606
na	-9.7066
ip	-9.70834
▁PP	-9.70847
55	-9.70998
NE	-9.71139
AB	-9.71325
▁proline	-9.71346
▁vari	-9.71506
SpoII	-9.71667
▁GAT	-9.71816
assoc	-9.71862
▁expression	-9.71863
03307	-9.71864
▁Pseudomonas	-9.71866
▁Cas	-9.71873
hydroxyacid	-9.71903
▁CUE	-9.71965
CRD	-9.72078
▁Post	-9.72126
2345	-9.72245
prok	-9.72382
NUC	-9.72468
_4	-9.72633
▁restriction	-9.72693
Erythron	-9.72812
immunity	-9.72945
SET	-9.73032
histidine	-9.73229
superfamily	-9.7324
▁monooxygenase	-9.73251
▁Vgr	-9.7326
▁import	-9.73324
▁re	-9.73353
▁aromatic	-9.73387
▁body	-9.73435
▁hydroxylase	-9.73439
ator	-9.73997
▁HP	-9.74153
-3,	-9.74247
mediat	-9.74469
adenosine	-9.74493
▁characteri	-9.74495
LPLAT	-9.74495
direct	-9.74495
lobe	-9.74495
▁HEAT	-9.74495
▁diguanylate	-9.74496
▁serpin	-9.74496
enolpyruvate	-9.74497
▁HicB	-9.74497
▁phospholipase	-9.7451
▁aldo	-9.74558
ial	-9.74597
▁addition	-9.746
CT	-9.74667
cyclic	-9.74746
BAB	-9.74807
▁variants	-9.74838
▁termination	-9.75086
her	-9.75187
PLP	-9.75201
▁TG	-9.75233
RNAP	-9.75304
▁hydrolases	-9.75354
▁PPI	-9.75406
GT	-9.75436
25)	-9.75628
cGMP	-9.75744
9)	-9.75826
as	-9.75961
mannose	-9.75985
receptor	-9.76073
▁Ste	-9.76075
▁SWI	-9.76132
GY	-9.76482
sis	-9.76685
▁Threonyl	-9.77044
▁Bet	-9.77167
▁Insulin	-9.77198
▁voltage	-9.77198
▁Myosin	-9.77198
YIG	-9.77198
▁effector	-9.77199
▁cofactor	-9.77201
▁vWFA	-9.77211
▁Kef	-9.7722
olide	-9.77226
▁endopeptidase	-9.77286
lav	-9.77297
70)	-9.77328
▁aure	-9.77332
viral	-9.77391
14_	-9.77445
diesterases	-9.7765
▁DENN	-9.77653
glycine	-9.77798
pr	-9.77816
▁Multi	-9.77885
MT	-9.78041
▁pro	-9.78707
CR	-9.78718
35)	-9.78894
8)	-9.78908
fructose	-9.78964
phosphatidyl	-9.78984
pair	-9.78999
HTH	-9.79242
▁TA	-9.7937
induc	-9.79418
▁hydrogenase	-9.79468
of	-9.79609
▁chromosom	-9.79688
WD	-9.79702
▁Amino	-9.79724
ia	-9.79889
ian	-9.79932
▁self	-9.79975
▁Repeat	-9.79975
▁TFIIIB	-9.79975
▁pyrophosphatase	-9.79975
▁Plant	-9.79976
way	-9.79976
▁single	-9.79976
▁MarR	-9.79977
▁Biotin	-9.79978
▁rad	-9.80011
▁head	-9.80036
▁hal	-9.80057
inged	-9.80174
PDO	-9.80316
65	-9.80604
phosphoglycerate	-9.80684
tin	-9.80745
ob	-9.80933
TF	-9.81064
actin	-9.81082
▁FGD	-9.81085
NK	-9.81282
▁acids	-9.81456
▁amidase	-9.8148
15)	-9.81483
▁14	-9.81668
sugar	-9.82037
q	-9.82041
Helix	-9.82059
ci	-9.82112
mRNA	-9.82127
Rho	-9.82129
j	-9.82135
factor	-9.82143
ul	-9.82285
amide	-9.82437
▁fibr	-9.82579
li	-9.82596
dg	-9.82691
▁tetrameri	-9.82693
07764	-9.82833
bound	-9.82833
virulence	-9.82833
capping	-9.82833
▁excision	-9.82833
▁Glycine	-9.82836
▁CheW	-9.82846
myb	-9.8285
phosphoinositide	-9.82858
▁proteasome	-9.82862
▁TIM	-9.82863
some	-9.82875
murein	-9.82887
▁uridylyl	-9.83317
▁families	-9.83349
▁glycerol	-9.83438
hreonylcarbamoyl	-9.83447
▁facilitator	-9.8377
45)	-9.83822
STE	-9.83872
em	-9.83919
obic	-9.8396
▁components	-9.84019
▁affinity	-9.84175
ta	-9.84326
lipid	-9.84355
▁Arf	-9.84631
▁En	-9.84764
Cas	-9.85031
SpoT	-9.85127
▁AD	-9.85176
Protein	-9.85195
respons	-9.85431
▁aspartate	-9.85437
▁PA	-9.85553
Gln	-9.8558
▁Alanyl	-9.85774
▁Chitin	-9.85774
▁phytochrome	-9.85774
▁hydroph	-9.85774
▁radical	-9.85774
▁Cupin	-9.85775
03095	-9.85777
hydroxyacyl	-9.85817
▁LytT	-9.8588
▁DHHA	-9.85908
▁Glucose	-9.86096
uring	-9.86182
▁ADP	-9.86224
▁OmpA	-9.86369
▁Pro	-9.86519
▁actin	-9.8674
▁cobalt	-9.8695
▁oxygenase	-9.86952
ac	-9.8784
28)	-9.87926
os	-9.88028
RF	-9.8813
▁RGS	-9.88205
usion	-9.88213
enoyl	-9.88324
▁Mg	-9.88338
tranf	-9.88423
antigen	-9.88461
▁Nucleoside	-9.88804
▁Pyruvate	-9.88804
▁Guanylate	-9.88804
▁winged	-9.88805
gluconate	-9.88806
ThrRS	-9.88807
opterin	-9.88812
dehydro	-9.88828
▁peptidyl	-9.88853
▁modifier	-9.88894
-1/2	-9.88897
ococcus	-9.88909
▁basal	-9.88931
lpB	-9.89053
GAL	-9.89122
▁multi	-9.89137
057	-9.89369
▁Lux	-9.89446
▁aceto	-9.89914
[	-9.9002
ter	-9.90052
ST	-9.90232
76	-9.90638
▁phosphotransfer	-9.90855
et	-9.90924
+-	-9.90941
▁Trk	-9.9114
▁GT	-9.91244
▁Rossmann	-9.9128
ethenyl	-9.91381
▁cis	-9.9143
lysine	-9.91581
▁IIC	-9.91677
repeat	-9.91754
strand	-9.91781
▁Co	-9.91903
▁Immunoglobulin	-9.91929
▁desuccinylase	-9.91929
▁Region	-9.91929
▁glycogen	-9.91929
▁Biosynthesis	-9.9193
▁Lysophospholip	-9.9193
▁Metal	-9.91934
▁LysR	-9.91937
▁Sortase	-9.91962
▁Elongation	-9.91974
▁translation	-9.92094
▁PI	-9.92296
▁betaine	-9.92439
NOB	-9.92466
LPS	-9.92844
▁FMN	-9.92922
he	-9.92992
BTBD	-9.93014
ring	-9.93117
▁acce	-9.93132
GTA	-9.93247
pa	-9.93285
▁Rsb	-9.93335
ction	-9.93451
09	-9.93676
9,	-9.93699
▁barrel	-9.93768
▁PR	-9.93898
▁NADPH	-9.9402
6-	-9.94318
▁Tra	-9.94421
im	-9.94556
IN	-9.94953
Vps	-9.94977
anchor	-9.95001
virus	-9.95033
-4,	-9.95033
osine	-9.95149
dioxygenase	-9.95152
galactosidase	-9.95155
hairpin	-9.95155
▁Dehydratase	-9.95155
▁VirB	-9.95155
▁auto	-9.95156
DEAH	-9.95178
▁FliK	-9.9524
transf	-9.95265
el	-9.95326
TDP	-9.95351
▁repressors	-9.95434
glucan	-9.9548
ADP	-9.95507
enzymes	-9.95673
▁ring	-9.95701
acetate	-9.95706
FD	-9.95721
AKR	-9.95913
eno	-9.95968
▁CU	-9.95989
▁inactivat	-9.96081
06	-9.96205
▁28	-9.9627
37)	-9.96404
▁2,3-	-9.96531
GR	-9.96567
▁AKR	-9.96586
05	-9.96854
▁IF	-9.96871
▁bind	-9.96876
▁SGNH	-9.96914
▁arginine	-9.97192
▁mammal	-9.97295
ated	-9.97493
ich	-9.98044
36)	-9.98258
▁Flg	-9.98333
esponse	-9.98385
succinyl	-9.98422
▁BO	-9.98429
glycoside	-9.98478
▁Heat	-9.98488
▁calcium	-9.98488
▁nitrilase	-9.98488
Helicase	-9.98489
03169	-9.9849
▁Glutamine	-9.98491
▁Pseudouridine	-9.98493
Transglutaminase	-9.98497
wit	-9.98529
recorrin	-9.98532
PhoQ	-9.98543
GATA	-9.98543
Like	-9.98586
▁branched	-9.98682
21-	-9.98685
olysin	-9.98731
03	-9.98843
Rab	-9.98874
▁by	-9.98876
▁Streptomyc	-9.9903
▁adapt	-9.99095
mo	-9.9928
acyltransferase	-9.99364
42)	-9.99578
aldehyde	-9.9969
▁Ti	-9.99836
33)	-10.0017
ja	-10.0018
GC	-10.0044
ot	-10.0052
98	-10.0057
▁Anti	-10.0073
26)	-10.0087
▁neu	-10.0105
hydrolases	-10.0108
ap	-10.0132
▁Pre	-10.0136
UK	-10.0147
▁FHA	-10.0154
▁light	-10.0154
58	-10.0175
▁modifie	-10.0184
▁Radical	-10.0194
quo	-10.0194
▁translocation	-10.0194
▁CHASE	-10.0194
nucleotidase	-10.0194
▁Transporter	-10.0194
▁lactose	-10.0194
CitA	-10.0195
▁Rhomboid	-10.0197
▁Sort	-10.0198
▁Rap	-10.0207
nate	-10.0209
ig	-10.021
acceptor	-10.0214
▁Cbl	-10.0217
▁KA	-10.0219
▁MRS	-10.0219
ox	-10.0222
FH	-10.0226
▁Tf	-10.0228
▁junction	-10.0232
Rac	-10.0238
▁cond	-10.0255
▁SNARE	-10.0256
▁cytidyl	-10.0256
Fix	-10.0265
▁Exten	-10.0302
▁glycoprotein	-10.0308
78)	-10.0309
32)	-10.031
▁glucose	-10.0373
▁Par	-10.0375
96)	-10.0391
▁IIB	-10.0392
HY	-10.0413
86	-10.0422
yc	-10.0479
upredoxin	-10.0479
able	-10.0483
FE	-10.0484
ab	-10.0485
nuclease	-10.0489
▁ferredoxin	-10.0504
carboxy	-10.0516
yridoxal	-10.0529
phosphohydrolase	-10.0539
99)	-10.054
▁porin	-10.0545
expressed	-10.0551
mannosidase	-10.0551
▁sortases	-10.0551
▁tube	-10.0551
▁MSCRAMM	-10.0551
▁pump	-10.0551
▁Calcium	-10.0551
Dcu	-10.0551
▁PASTA	-10.0551
▁LysM	-10.0551
▁pathogenesis	-10.0551
▁Mla	-10.0552
▁Hsp	-10.0552
uvr	-10.0552
▁thioesterase	-10.0552
popolysaccharide	-10.0553
ting	-10.0573
MATE	-10.058
RA	-10.0583
zole	-10.0589
59)	-10.0608
steroid	-10.0613
▁degradation	-10.0616
pyruvate	-10.0617
▁Tri	-10.0623
RGS	-10.0623
proline	-10.0624
histone	-10.0625
MCP	-10.0642
30)	-10.0658
ut	-10.0685
▁copper	-10.0691
cat	-10.0733
ATS	-10.0733
▁MAP	-10.0736
ant	-10.0742
▁urea	-10.0745
itive	-10.0746
TP	-10.0754
pent	-10.0768
formyl	-10.0787
39)	-10.0788
90)	-10.0804
97)	-10.0808
-5,	-10.0809
▁Yea	-10.0819
31)	-10.0833
77)	-10.0835
▁dipeptide	-10.0837
▁po	-10.0841
▁UBXN	-10.0848
63)	-10.0889
cent	-10.0895
isomer	-10.0897
▁glutamate	-10.0901
40)	-10.0904
▁h	-10.0904
lipase	-10.0905
microb	-10.0921
glutamyl	-10.0921
▁UvrA	-10.0921
▁Vacuolar	-10.0921
▁XdhC	-10.0921
▁chaperonin	-10.0921
▁Dynamin	-10.0921
▁UvrB	-10.0921
▁ComEC	-10.0921
philin	-10.0922
▁Casein	-10.0922
▁CID	-10.0925
▁prokaryotic	-10.0927
▁Tad	-10.0931
▁CalC	-10.0937
▁Band	-10.0943
FOX	-10.0958
zing	-10.0963
▁VII	-10.0963
▁50	-10.0971
72	-10.0972
heme	-10.0986
▁antitoxin	-10.1004
69)	-10.1024
RBD	-10.1028
assembly	-10.1033
▁surface	-10.1043
dipeptide	-10.105
▁con	-10.1059
SRP	-10.106
diphosphate	-10.1064
lS	-10.1068
114	-10.1071
▁Mu	-10.1078
RS	-10.108
bind	-10.1106
MCT	-10.1126
SU	-10.1135
98)	-10.1142
▁up	-10.1145
bisphosphat	-10.1158
ce	-10.1165
▁HSPA	-10.1207
▁link	-10.1209
poly	-10.1214
▁Cys	-10.1214
ite	-10.1226
60)	-10.1243
tral	-10.1255
LZ	-10.1261
▁BAR	-10.1278
Eut	-10.1281
ect	-10.1283
▁main	-10.1284
sk	-10.1295
hi	-10.1299
▁Small	-10.1306
▁AsmA	-10.1306
▁Hexokinase	-10.1306
▁GPCR	-10.1306
Interact	-10.1306
▁HipA	-10.1306
▁divers	-10.1306
▁common	-10.1307
afA	-10.1307
trophin	-10.1308
PUB	-10.1309
Yrh	-10.1309
▁conse	-10.1312
▁vesicle	-10.1314
Lys	-10.1321
▁glycosidases	-10.1322
polo	-10.1322
▁Activat	-10.1322
▁one	-10.1327
zr	-10.133
▁ParB	-10.1332
▁Lysine	-10.1337
▁Ran	-10.134
▁Translation	-10.1343
BR	-10.1344
▁Musashi	-10.1348
icin	-10.1353
▁Fol	-10.1363
lon	-10.1368
▁regulat	-10.1377
▁PPE	-10.1396
▁exo	-10.1403
tri	-10.1417
89	-10.1419
NAD	-10.1427
guanine	-10.1432
idase	-10.1438
▁Thermo	-10.145
▁AF	-10.145
Rim	-10.1457
RIL	-10.1459
▁NAT	-10.1482
VT	-10.1489
ning	-10.1521
▁Pil	-10.1529
cephal	-10.1531
80)	-10.1542
PG	-10.155
▁deacetylases	-10.1565
ph	-10.1587
NR	-10.1596
nsu	-10.1609
▁branch	-10.1631
29)	-10.1638
eg	-10.1639
FA	-10.1646
op	-10.1648
osis	-10.1667
▁oxygen	-10.1702
▁aldehyde	-10.1704
sulfonate	-10.1706
▁nitrate	-10.1706
Ethanolamine	-10.1706
▁CLECT	-10.1706
▁drug	-10.1706
▁epsilon	-10.1706
▁fluor	-10.1706
▁TamB	-10.1706
▁Dual	-10.1706
▁YjgF	-10.1706
▁SusD	-10.1706
▁AIDA	-10.1707
▁Cyto	-10.1709
▁nucleotidyl	-10.171
▁hav	-10.1711
MPN	-10.1721
▁cAMP	-10.1729
68)	-10.1733
ru	-10.1744
YE	-10.1747
slipin	-10.1749
▁biosynthe	-10.1749
▁sodium	-10.175
▁eukaryotes	-10.175
▁aspartyl	-10.1751
uclear	-10.1762
nt	-10.1767
▁Golgi	-10.1779
▁Cysteine	-10.1779
27)	-10.1782
▁Omp	-10.1787
-(	-10.1796
▁gp	-10.1811
▁li	-10.182
▁Rhs	-10.1843
00)	-10.1846
▁long	-10.1857
adenine	-10.1863
▁en	-10.1865
▁siderophore	-10.1867
Asp	-10.1878
structure	-10.1883
isomerase	-10.1885
▁mannose	-10.1893
65)	-10.1893
hosphoglycerate	-10.1896
▁maltose	-10.1956
Ig	-10.1965
MMR	-10.1967
cy	-10.1976
ram	-10.2007
idine	-10.2008
▁nucleoside	-10.2016
54)	-10.2033
oxide	-10.2038
cellular	-10.2052
ans	-10.2053
ntigen	-10.2074
55)	-10.2075
▁Ubi	-10.208
▁Mono	-10.2082
▁Lysin	-10.2094
coupl	-10.2102
▁Four	-10.2107
67)	-10.2108
ribosyl	-10.2108
age	-10.2111
▁43	-10.2113
▁Integr	-10.2119
hydrate	-10.2122
▁Herpes	-10.2122
▁Nitrate	-10.2122
▁immunoglobulin	-10.2122
▁racemase	-10.2122
acetylmuramoyl	-10.2123
▁Archaeal	-10.2124
▁holin	-10.2125
▁Will	-10.2126
pol	-10.2127
▁Eph	-10.2129
▁formate	-10.213
chi	-10.2139
MP	-10.216
benzoate	-10.2161
▁eIF	-10.2167
▁Ex	-10.2182
59	-10.222
▁KIF	-10.2221
▁CrcB	-10.2229
22)	-10.2233
▁Amphiphysin	-10.2283
▁NU	-10.2291
▁Mec	-10.2304
Thr	-10.2307
21)	-10.2345
MAP	-10.2381
85)	-10.2383
▁Ph	-10.2393
sen	-10.2397
ric	-10.2402
▁HMG	-10.2402
EL	-10.2404
87)	-10.2443
23)	-10.2449
▁NADP	-10.2451
HE	-10.2454
▁genes	-10.2471
▁sulfate	-10.2473
▁peptides	-10.2476
▁KH	-10.2477
▁Dehydrogenase	-10.2482
▁compound	-10.2483
KH	-10.249
glucosamine	-10.2496
▁Hol	-10.2503
▁Mid	-10.2505
▁Adenylat	-10.2513
Regulat	-10.2519
▁che	-10.2537
▁TRAP	-10.2544
ll	-10.2554
anthranilate	-10.2557
▁Bacteroides	-10.2557
▁reaction	-10.2557
▁plasmid	-10.2557
▁homodimeric	-10.2557
ormone	-10.2557
▁Cobalamin	-10.2557
acrolide	-10.2557
▁VPS	-10.2558
▁fimbrial	-10.2558
oxoacid	-10.2561
▁Smg	-10.2561
5401	-10.2562
▁Ricin	-10.2571
▁SelB	-10.2575
▁Targets	-10.2582
▁Surface	-10.2582
▁Phosphoribosyl	-10.2587
urn	-10.2589
BD	-10.2614
▁enoyl	-10.2636
▁phosphoesterase	-10.2638
ntitoxin	-10.2656
44)	-10.2657
▁Spc	-10.2671
▁polypeptide	-10.2679
▁chelat	-10.2728
▁97	-10.2754
▁No	-10.2758
▁TetR	-10.2771
▁Mal	-10.2779
VOC	-10.2795
▁proteases	-10.2797
▁molybdenum	-10.2798
▁SP	-10.2801
dehydratase	-10.281
pyrimidine	-10.2817
ABC	-10.2818
system	-10.282
permease	-10.2821
▁Therm	-10.2852
la	-10.2853
▁AP	-10.2856
ER	-10.2862
▁photo	-10.2864
▁Retro	-10.2866
▁ol	-10.2871
▁damage	-10.2896
(+)	-10.2899
▁SPRY	-10.2901
▁pyruvate	-10.2928
idA	-10.2941
▁un	-10.2948
At	-10.2959
ka	-10.2963
ondensation	-10.2987
ility	-10.2991
degrading	-10.3012
▁Pectate	-10.3012
▁reticulum	-10.3012
▁Copper	-10.3012
▁Mycobacterium	-10.3012
▁toxic	-10.3012
▁FEN	-10.3014
dynein	-10.3015
▁nucleic	-10.3015
▁YhgE	-10.3018
SEP	-10.3025
▁TadE	-10.3027
▁derivatives	-10.3027
▁HRDC	-10.3034
▁major	-10.3034
▁virus	-10.3036
esolvase	-10.3037
IM	-10.3042
85	-10.3048
RCC	-10.3051
ey	-10.3052
CCN	-10.3054
MAPK	-10.3072
uccinylglutamate	-10.3076
▁compounds	-10.309
▁proton	-10.3139
ti	-10.3147
FAF	-10.3148
triphosphate	-10.315
03)	-10.3154
BFD	-10.317
▁pyridoxal	-10.321
_8	-10.323
SMP	-10.3232
sensitiv	-10.3236
46)	-10.3258
93)	-10.3264
has	-10.3264
▁6,	-10.3278
glutathione	-10.3284
propeller	-10.3289
76)	-10.3293
copper	-10.3302
nickel	-10.3307
stress	-10.331
ella	-10.3312
kDa	-10.3313
carrier	-10.3317
core	-10.3317
metal	-10.332
▁nitrite	-10.3335
Zn	-10.3343
▁part	-10.3343
▁Pur	-10.3346
EG	-10.3346
▁co	-10.336
ME	-10.3365
▁on	-10.3377
78	-10.3401
92)	-10.345
hemotaxis	-10.3452
49)	-10.3458
▁ethanolamine	-10.3471
▁extr	-10.3476
420-	-10.3476
▁Actin	-10.3488
promot	-10.3488
isomaltase	-10.3488
uff	-10.3488
▁Cyclase	-10.3488
▁UvrC	-10.3488
▁homeo	-10.3488
▁house	-10.3488
▁entF	-10.3488
rotealysin	-10.3488
▁Calcineurin	-10.3488
▁NodB	-10.3488
▁Ribosome	-10.3488
▁riboflavin	-10.3488
▁amidohydrolase	-10.3489
homoserine	-10.3489
lida	-10.3489
▁Micro	-10.3489
▁particle	-10.3489
▁phosphotyrosine	-10.349
▁metalloprotease	-10.349
▁primase	-10.349
▁Haem	-10.3491
▁PABP	-10.3491
▁Activator	-10.3496
▁dipeptidase	-10.3497
▁TolB	-10.3499
▁Clathrin	-10.35
▁fusion	-10.3501
▁bet	-10.3502
75)	-10.3504
▁GDP	-10.3514
▁Rad	-10.3518
CBM	-10.3521
▁Sm	-10.3538
▁insert	-10.3542
▁Cation	-10.3542
▁adhesin	-10.3544
ASE	-10.3572
▁Activ	-10.3573
Ala	-10.3574
▁pseudouridine	-10.3581
▁coat	-10.3591
88	-10.36
▁Tandem	-10.3611
▁Spore	-10.3612
2+-	-10.3625
FY	-10.3637
▁HI	-10.3642
753)	-10.3656
pi	-10.3658
▁at	-10.3666
LP	-10.3669
▁activat	-10.3671
SWIM	-10.3681
▁Ycf	-10.3682
tog	-10.3685
06)	-10.3688
3/	-10.3694
▁glycero	-10.3715
420	-10.3726
NRPSs	-10.3728
165	-10.3787
RT	-10.3788
▁twin	-10.3789
▁OM	-10.3789
▁Tr	-10.3805
100	-10.381
HDAC	-10.3812
Glu	-10.3815
linked	-10.3821
microtubule	-10.3821
180	-10.3824
▁ammonia	-10.3825
86)	-10.383
FMN	-10.3831
FGD	-10.3832
▁phosphonate	-10.3834
processing	-10.3834
gamma	-10.3838
▁transduc	-10.3839
signal	-10.3839
helicase	-10.384
Type	-10.3853
Met	-10.3855
▁Br	-10.387
Ile	-10.3874
GE	-10.3879
56)	-10.3902
ldehyde	-10.3902
ry	-10.3905
99	-10.3918
▁Eps	-10.3921
inosa	-10.3924
▁Ma	-10.3933
enzyme	-10.3941
▁Cop	-10.3943
PK	-10.395
▁BRC	-10.3953
transpeptidase	-10.3974
hromosome	-10.3979
ix	-10.3985
utilis	-10.3988
penicillin	-10.3988
trefoil	-10.3988
▁Ferredoxin	-10.3988
▁ferritin	-10.3988
oblast	-10.3988
10263	-10.3988
ExbB	-10.3988
▁Anticodon	-10.3988
oxoglutarate	-10.3988
▁TIR	-10.3988
acetylmuramate	-10.3988
RagA	-10.3988
▁Aspartyl	-10.3988
▁Flavin	-10.3989
▁chemoreceptor	-10.3989
cytosolic	-10.399
LIC	-10.3991
Hrc	-10.3991
▁NHL	-10.3992
▁TNK	-10.3997
sulph	-10.3997
kinases	-10.4002
homocystein	-10.4008
▁TATA	-10.4011
io	-10.4017
▁Glycerol	-10.4021
▁TP	-10.4032
66)	-10.4032
IB	-10.4033
▁Ear	-10.4044
NIM	-10.4062
unc	-10.4074
BLL	-10.4078
▁Gamma	-10.4081
▁Ank	-10.4081
hy	-10.4101
TBP	-10.4106
▁Wi	-10.4125
MC	-10.4136
▁spore	-10.4155
48)	-10.4161
▁UB	-10.4161
VP	-10.4176
88)	-10.4195
dihydroxy	-10.42
IX	-10.422
rmolysin	-10.4221
▁galactose	-10.423
▁sarcoma	-10.423
▁NTPase	-10.4233
manno	-10.4234
ug	-10.4247
▁trehalose	-10.4267
▁Com	-10.4268
105	-10.428
▁Yj	-10.4303
69	-10.4314
ABTB	-10.4318
part	-10.4348
pilin	-10.4366
▁Tat	-10.4367
transfer	-10.4376
proton	-10.4389
Associated	-10.4391
regulatory	-10.4392
sigma	-10.4394
metallo	-10.4397
subunit	-10.4419
84)	-10.4419
▁GlnD	-10.4419
synthesi	-10.4439
tamin	-10.4465
dio	-10.4475
ight	-10.4475
citrate	-10.4493
acchar	-10.4497
gr	-10.4498
atty	-10.4503
estriction	-10.4503
▁15	-10.4504
▁Collagen	-10.4511
cytosine	-10.4511
ultidrug	-10.4513
▁Arginine	-10.4514
▁ArsB	-10.4514
▁Immunity	-10.4514
▁catalase	-10.4514
▁fungi	-10.4514
▁require	-10.4514
▁synaptotagmin	-10.4514
▁SPASM	-10.4514
locus	-10.4514
isopropylmalate	-10.4514
07003	-10.4514
▁Choline	-10.4514
termination	-10.4515
aspartoacylase	-10.4515
▁Rrp	-10.4515
▁Bacilli	-10.4515
▁MutS	-10.4515
00449	-10.4515
▁Glycogen	-10.4516
PAAR	-10.4516
▁extension	-10.4516
▁PUA	-10.4516
carnitine	-10.4518
▁MPP	-10.4518
SusC	-10.4518
▁Nitri	-10.4519
▁Argonaut	-10.4528
4,6-	-10.4536
▁MDR	-10.4538
04)	-10.4541
▁steril	-10.4541
aver	-10.4542
GLUTs	-10.4544
AF	-10.4546
▁Trp	-10.4546
▁Fus	-10.4547
▁Sl	-10.4548
ost	-10.4549
▁Est	-10.4558
_3	-10.4561
Nha	-10.4564
▁CDC	-10.4564
▁laccase	-10.4573
▁Phosphate	-10.4574
67	-10.4575
▁Che	-10.4578
KI	-10.4582
plicat	-10.4584
UR	-10.4595
phosphoserine	-10.461
▁Oligo	-10.4613
cyc	-10.4632
Gly	-10.4633
▁Cob	-10.4636
PTP	-10.4642
▁Acyltransferase	-10.4645
▁TR	-10.4658
▁carbamoyl	-10.4659
includ	-10.4671
57	-10.4672
aminomethyl	-10.4676
(+)/	-10.4685
TMR	-10.4685
▁SM	-10.4732
olysaccharide	-10.4736
TAF	-10.4737
BC	-10.4739
▁linke	-10.474
79)	-10.4752
▁flavin	-10.4761
▁nitro	-10.4769
toxin	-10.4781
70_	-10.4784
-[	-10.4797
▁AMP	-10.4801
no	-10.4843
von	-10.4884
coenzyme	-10.4884
09)	-10.4907
OP	-10.4915
HH	-10.492
▁Form	-10.4937
▁Arg	-10.4939
▁Spo	-10.4939
94)	-10.494
ef	-10.4943
▁RBD	-10.4947
uracil	-10.4949
BRE	-10.4957
allo	-10.496
rb	-10.4964
Ank	-10.4968
DENN	-10.4974
uridylyl	-10.4975
sorting	-10.4979
▁per	-10.499
splic	-10.4992
▁Enzyme	-10.4995
itis	-10.5003
Ras	-10.5017
determin	-10.5022
pin	-10.5035
▁Trm	-10.5041
uble	-10.5046
SR	-10.5046
rcul	-10.5047
lyoxalase	-10.5057
▁Like	-10.5062
AK	-10.5063
ACK	-10.5066
ropionate	-10.5068
Plasmid	-10.507
▁GDSL	-10.507
▁aerug	-10.507
▁bundle	-10.507
▁contexts	-10.507
▁duplicat	-10.507
▁interleukin	-10.507
▁maritim	-10.507
▁Sulfo	-10.507
▁RHOD	-10.507
03212	-10.507
▁FKBP	-10.507
xylulose	-10.507
▁selenium	-10.507
▁Arginase	-10.507
▁Single	-10.507
▁Sensor	-10.507
▁Creatinase	-10.507
▁Oxidative	-10.507
▁HNH	-10.507
▁Polymerase	-10.507
▁Fusari	-10.5071
xanthine	-10.5071
▁ECF	-10.5071
▁most	-10.5071
-1234	-10.5072
12323	-10.5072
▁DPM	-10.5072
Hrp	-10.5072
permut	-10.5073
▁sucrose	-10.5073
diaminopimel	-10.5073
▁Collagenase	-10.5074
▁Tripartite	-10.5074
▁pepsin	-10.5077
▁diphosphatase	-10.5082
3899	-10.5084
▁RsmB	-10.5087
NtrC	-10.5087
▁glucan	-10.5088
(+)-	-10.5088
RIM	-10.509
RsmF	-10.5092
▁Mito	-10.51
semia	-10.5106
▁residues	-10.5115
▁MotA	-10.5124
rod	-10.5129
Sm	-10.5132
▁infe	-10.5134
▁variant	-10.5142
ysin	-10.5147
▁Receptors	-10.5152
arF	-10.5152
▁Ydc	-10.5172
▁Mo	-10.5174
▁Toll	-10.5176
GTP	-10.5179
▁ne	-10.5183
▁RhsA	-10.5186
▁reactiv	-10.5192
▁NTP	-10.5196
▁nucleol	-10.52
AS	-10.5215
TRD	-10.5223
▁Hu	-10.5235
selenocysteine	-10.5237
▁CE	-10.5251
▁antiterminat	-10.5266
haP	-10.5267
▁AT	-10.5275
53)	-10.5282
57)	-10.53
▁Ferr	-10.5304
eoxyribonuclease	-10.5334
▁VOC	-10.5343
-7-	-10.5374
▁u	-10.5374
▁shikimate	-10.5382
▁dihydro	-10.5394
theli	-10.5397
▁Sel	-10.5413
EC	-10.5422
SLC	-10.5424
▁SRP	-10.5461
il	-10.548
4131	-10.5488
▁tetra	-10.5512
▁EFh	-10.5532
HAD	-10.5536
GTPase	-10.5536
Di	-10.5546
AN	-10.5554
HO	-10.5563
choline	-10.558
tetrahydro	-10.5582
07)	-10.5589
04	-10.5591
Su	-10.5594
Rec	-10.5595
▁CD	-10.5598
tail	-10.5608
▁NSF	-10.5621
▁Surfac	-10.5624
eIF	-10.5627
methan	-10.5628
▁SUF	-10.5649
73)	-10.565
roporphyrinogen	-10.5655
erminal	-10.5655
▁Mei	-10.5657
▁Carboxypep	-10.5658
GlcNAc	-10.5658
MARCH	-10.5658
myelin	-10.5658
putrescine	-10.5658
▁Adenine	-10.5658
▁Nitrogen	-10.5658
▁Schizos	-10.5658
▁asymmetry	-10.5658
▁consist	-10.5658
▁cytoskeleton	-10.5658
▁mannitol	-10.5658
▁transaminase	-10.5658
▁transcriptase	-10.5658
otamase	-10.5658
▁Arabinose	-10.5658
▁Calmodulin	-10.5658
▁Short	-10.5658
▁GntR	-10.5658
▁Telomere	-10.5658
▁ALDH	-10.5658
GRAM	-10.5658
5236	-10.5658
03378	-10.5658
AlgR	-10.5658
GPAT	-10.5659
coil	-10.5659
▁phase	-10.5659
▁resolvase	-10.5659
▁Ada	-10.5659
▁down	-10.5659
fused	-10.5661
▁Psf	-10.5661
▁YwqK	-10.5661
TolQ	-10.5661
▁Formate	-10.5661
UL	-10.5663
▁Bio	-10.5666
▁HECTc	-10.5667
▁Thiamine	-10.5667
/8	-10.5668
Dcp	-10.5668
mbe	-10.5672
rmB	-10.5674
diacylglycerol	-10.5676
▁CAM	-10.5679
▁hand	-10.5681
▁anchor	-10.5687
▁1,2-	-10.5687
rolyl	-10.5689
▁1,4-	-10.5691
response	-10.5698
yp	-10.5702
58)	-10.5708
OB	-10.571
IAP	-10.571
ho	-10.5719
vi	-10.5725
IL	-10.5725
▁SCP	-10.5728
PF	-10.574
late	-10.5748
nam	-10.5755
▁HDc	-10.5757
▁im	-10.5761
▁inter	-10.5762
tripeptide	-10.5772
SETD	-10.5783
HD	-10.5788
gan	-10.579
▁LRR	-10.58
3420	-10.5803
▁nucleo	-10.5811
▁START	-10.5812
▁Unc	-10.5823
psA	-10.5832
car	-10.5842
nove	-10.5852
▁suppress	-10.5856
▁Med	-10.586
▁microtubule	-10.586
if	-10.5864
MR	-10.5868
gen	-10.5885
Ks	-10.5886
HSD	-10.594
trin	-10.5942
▁Bac	-10.5953
IgSF	-10.5957
08)	-10.5978
epA	-10.5989
77	-10.5989
uridine	-10.5997
▁DD	-10.6032
▁adenine	-10.604
PSP	-10.6049
▁IIa	-10.6067
▁Ab	-10.608
quinol	-10.6081
▁guanine	-10.6091
osens	-10.6093
GG	-10.6122
lay	-10.6129
cess	-10.6133
▁min	-10.6165
si	-10.618
olate	-10.6181
/2-	-10.6209
▁sensing	-10.6219
967	-10.6222
▁methionine	-10.6232
11-	-10.6237
fucos	-10.6248
Ysc	-10.6251
cin	-10.626
IV	-10.6262
rth	-10.6264
endopeptidase	-10.6268
modification	-10.6276
porulation	-10.6278
ubfamily	-10.6278
ripartite	-10.6279
▁ribose	-10.6279
▁frag	-10.628
▁affect	-10.6283
▁compo	-10.6283
▁energy	-10.6283
▁enzymatic	-10.6283
05691	-10.6283
CTERM	-10.6283
Glucosyl	-10.6283
calmodulin	-10.6283
▁Apolipoprotein	-10.6283
▁Chorismate	-10.6283
▁Coatomer	-10.6283
▁Inhibitor	-10.6283
▁bacteriocin	-10.6283
▁hybrid	-10.6283
pyrrol	-10.6283
loride	-10.6283
▁TOBE	-10.6283
▁mechan	-10.6283
▁TenA	-10.6283
▁ROM	-10.6283
▁cyclophilin	-10.6283
▁SprT	-10.6283
▁Staphylococcus	-10.6284
▁MutL	-10.6284
comb	-10.6284
▁Yjj	-10.6284
▁Czc	-10.6284
▁Glutamate	-10.6284
▁NarL	-10.6284
▁Lipase	-10.6284
▁RND	-10.6284
oligosaccharide	-10.6284
▁RDD	-10.6285
▁electron	-10.6285
▁YjbI	-10.6286
▁circular	-10.6287
▁gag	-10.6289
synth	-10.6289
▁Streptococc	-10.6289
4118)	-10.629
taining	-10.629
onco	-10.6293
▁intermediates	-10.6295
Chromatin	-10.6296
UT	-10.6297
▁PadR	-10.6303
▁RasGEF	-10.6305
▁Fructose	-10.6309
▁Fab	-10.631
pantothenate	-10.6311
ov	-10.6312
pentapeptide	-10.6314
glycinamid	-10.6315
▁activation	-10.6323
▁FliN	-10.6324
▁Fim	-10.6324
RAL	-10.6333
▁2,4-	-10.6333
▁ThiS	-10.6338
MS	-10.6341
▁TAB	-10.6353
cys	-10.636
TAZ	-10.6376
▁Fo	-10.6378
▁threonine	-10.6419
ornithine	-10.6422
116	-10.6427
▁Proteins	-10.6434
▁Ni	-10.6435
▁CO	-10.644
▁VC	-10.6442
62	-10.6443
px	-10.6444
▁biotin	-10.6448
123	-10.6485
binofuranosidase	-10.6491
▁bZIP	-10.6509
aminotransferase	-10.6529
753	-10.6559
▁glycine	-10.6569
▁associat	-10.6574
PBP	-10.6586
-70	-10.6589
▁sp	-10.6589
▁pyrimidine	-10.6604
031	-10.664
erse	-10.6644
erythr	-10.6646
▁Dihydro	-10.6654
ining	-10.6663
noa	-10.6687
add	-10.6693
▁Ta	-10.6698
▁Asp	-10.6699
porin	-10.6702
REB	-10.6715
aquat	-10.6729
▁TIA	-10.6737
▁mi	-10.6754
▁tr	-10.6755
▁Ammoni	-10.6778
OX	-10.6829
lR	-10.6835
▁diphosphate	-10.6835
PTR	-10.6848
IF	-10.6863
ri	-10.6873
▁integrat	-10.6878
ARP	-10.688
ara	-10.6886
▁stomatin	-10.6894
IT	-10.6895
BT	-10.6902
KP	-10.6919
roton	-10.6929
eptidyl	-10.6935
▁Heli	-10.6938
▁nu	-10.6942
▁SRSF	-10.6944
ron	-10.6946
PLEKH	-10.695
conduct	-10.695
▁crotonase	-10.695
ppGpp	-10.695
▁arginyl	-10.695
etraspanin	-10.695
hexose	-10.695
▁CPSase	-10.695
▁Globin	-10.695
▁Hemerythrin	-10.695
▁TOPRIM	-10.695
▁flavodoxin	-10.695
▁tissue	-10.695
▁Cyclic	-10.695
▁Ezrin	-10.695
▁MraZ	-10.695
▁Nudix	-10.695
▁Carbon	-10.695
▁DoxX	-10.695
▁RcsC	-10.695
▁WYL	-10.695
hydrofolate	-10.695
▁macrodomain	-10.695
▁LbetaH	-10.695
▁High	-10.695
▁CYTH	-10.695
adixin	-10.695
glucuron	-10.695
▁SurA	-10.695
sucrase	-10.695
▁Proline	-10.695
HUMP	-10.695
▁break	-10.6951
Raf	-10.6951
▁Homeodomain	-10.6952
▁EAL	-10.6952
psr	-10.6953
▁EDD	-10.6954
TRIO	-10.6955
3447)	-10.6955
KCTD	-10.6955
FB	-10.6958
▁folate	-10.6959
▁Peptide	-10.6959
▁EGF	-10.6959
bacterial	-10.696
oesin	-10.696
mber	-10.6963
BUB	-10.6963
thiol	-10.6965
Endonuclease	-10.6972
tyrosine	-10.6973
ethanolamine	-10.6975
nose	-10.6975
▁HATPase	-10.6976
Four	-10.6977
Top	-10.6984
delta	-10.6984
fucose	-10.6987
rokaryotic	-10.6988
▁Vps	-10.6989
▁Yes	-10.699
▁maint	-10.6991
BPL	-10.6994
▁PPP	-10.6995
▁CheC	-10.6996
pie	-10.6997
abled	-10.7
▁Nei	-10.7002
▁Flotillin	-10.7008
Ag	-10.7018
Extracellular	-10.7022
EIIA	-10.7023
2_8	-10.7026
407	-10.7029
dimethyl	-10.7046
Box	-10.7052
un	-10.7053
▁Mac	-10.7053
▁FAT	-10.7058
LT	-10.7058
mental	-10.7065
022	-10.7077
▁epi	-10.7079
▁4,	-10.7083
CD	-10.7086
integrin	-10.7098
▁HR	-10.712
para	-10.7121
▁LON	-10.7126
teichu	-10.7147
▁Solu	-10.7157
▁GATA	-10.7159
4131)	-10.7166
79	-10.7173
pho	-10.7177
RAP	-10.7181
ium	-10.7188
▁30	-10.7189
▁Vi	-10.7195
▁forming	-10.7196
▁transposon	-10.7206
▁PII	-10.7213
lim	-10.7223
▁succinate	-10.723
▁Lipid	-10.7234
TraD	-10.724
▁Secret	-10.724
▁cycl	-10.7248
▁linked	-10.7252
▁Glu	-10.7266
NF	-10.7271
▁clea	-10.728
▁myo	-10.7286
_11	-10.7295
▁tumor	-10.7331
▁peroxidase	-10.7331
73	-10.7337
HPr	-10.7339
ospora	-10.7346
galact	-10.7356
▁phosphorylat	-10.7359
line	-10.7362
▁modulator	-10.737
▁car	-10.7407
onic	-10.7419
AAT	-10.7421
act	-10.7446
mon	-10.7448
▁PPR	-10.7453
uridylate	-10.7467
inhibit	-10.7548
teroid	-10.7557
DT	-10.756
115	-10.7571
▁Por	-10.7581
cell	-10.7597
▁Nexin	-10.7603
▁Fer	-10.7603
sulfatase	-10.7604
lanine	-10.7605
romatic	-10.7615
ethylphosphonate	-10.7618
Prol	-10.7622
yrimidine	-10.7641
ermease	-10.7643
esistance	-10.7653
▁HRD	-10.7654
▁18	-10.766
▁prim	-10.7661
▁Trypsin	-10.7664
▁Molybdopterin	-10.7664
▁Sodium	-10.7664
00733	-10.7664
FBXO	-10.7664
pantoate	-10.7664
recognin	-10.7664
▁Bruton	-10.7664
▁Xanthine	-10.7664
▁blue	-10.7664
▁desulfurase	-10.7664
▁mismatch	-10.7664
▁syndrome	-10.7664
Loop	-10.7664
▁terminase	-10.7664
thumb	-10.7664
▁ribonucleoside	-10.7664
▁LamB	-10.7664
phosphotriester	-10.7664
▁CcdA	-10.7664
▁Yeb	-10.7664
▁Lysyl	-10.7664
omaltodextrinase	-10.7664
AtARP	-10.7664
▁RTX	-10.7664
▁RCBTB	-10.7665
▁rve	-10.7665
Glycoside	-10.7665
▁glycans	-10.7665
▁EXS	-10.7665
▁utilisation	-10.7665
▁Myotubularin	-10.7665
▁photolyase	-10.7666
▁divalent	-10.7666
ipeptidyl	-10.7666
▁Nnr	-10.7666
rin	-10.7666
▁intracellular	-10.7667
glucosyl	-10.7667
translocating	-10.7667
▁precursor	-10.7667
2723)	-10.7667
▁DEXH	-10.7669
▁proteobacterial	-10.767
▁endonucleases	-10.7671
▁WHG	-10.7671
▁SPX	-10.7671
▁MCP	-10.7672
jo	-10.7672
▁FAM	-10.7673
▁subset	-10.7673
▁Propeptide	-10.7674
SRY	-10.7675
amylase	-10.7677
cobacter	-10.7682
▁PTB	-10.7682
▁TraG	-10.7682
SUMO	-10.7684
viol	-10.7685
LGF	-10.7694
▁Mod	-10.7695
lk	-10.7697
OSC	-10.7698
▁FliI	-10.7699
▁Pul	-10.7711
mid	-10.7714
OU	-10.7723
▁TAP	-10.7723
carbon	-10.7724
CS	-10.7738
▁tolerance	-10.7746
zinc	-10.7749
aspartate	-10.775
2+/	-10.7752
LIN	-10.7753
light	-10.7754
putative	-10.7759
motif	-10.776
tally	-10.7762
sensing	-10.7775
▁FeS	-10.7785
029	-10.7803
BRC	-10.7807
▁transferases	-10.7808
▁Cupredoxin	-10.7812
157	-10.7824
004	-10.7845
thio	-10.7846
TRC	-10.7854
▁guanosine	-10.7854
▁EPH	-10.787
0251	-10.7877
▁lectins	-10.7902
▁Cro	-10.7902
▁Rlm	-10.7915
lysin	-10.7917
ve	-10.7921
▁kD	-10.7929
osome	-10.7949
▁8-	-10.7972
▁ad	-10.7988
▁Nif	-10.7992
SV	-10.8004
▁IMP	-10.8036
▁Gp	-10.807
▁MATH	-10.8076
olin	-10.8082
bg	-10.8082
ns	-10.8098
Bin	-10.8108
ure	-10.8128
▁BR	-10.8138
▁Rv	-10.8145
LD	-10.817
▁Proteinase	-10.8172
TRI	-10.8172
channels	-10.8183
128	-10.8188
lar	-10.8198
nor	-10.8203
TEN	-10.8219
enti	-10.8235
▁DHQ	-10.8245
▁Nop	-10.8247
Per	-10.8266
DE	-10.8267
▁Rsm	-10.8288
▁Si	-10.83
▁others	-10.8305
▁Strepto	-10.8306
LE	-10.8319
▁Pyr	-10.8323
glucano	-10.8329
ld	-10.835
hikimate	-10.8357
▁Li	-10.8387
▁proto	-10.8403
opeptidase	-10.8406
ofil	-10.8407
illi	-10.8407
iacylglycerol	-10.8412
▁Nin	-10.8414
iB	-10.8415
▁OB	-10.8421
cyano	-10.8424
▁phospholipid	-10.8426
▁DHR	-10.8427
▁hyper	-10.8429
▁nitrogen	-10.843
rnithine	-10.843
lectron	-10.8431
dehydroquina	-10.8431
▁entero	-10.8433
▁Dehydroquina	-10.8433
Acylhydrolase	-10.8433
scription	-10.8433
soprenyl	-10.8433
▁AbiEi	-10.8433
▁AmtB	-10.8433
▁HtpX	-10.8433
▁Initiat	-10.8433
▁Recombination	-10.8433
▁Rieske	-10.8433
▁apparatus	-10.8433
▁deacylase	-10.8433
▁knuckle	-10.8433
▁neighbor	-10.8433
▁pylori	-10.8433
▁rimI	-10.8433
globulin	-10.8433
▁Carbamoyl	-10.8433
▁Sprouty	-10.8433
▁Uracil	-10.8433
03091	-10.8433
12678	-10.8433
▁Yhb	-10.8433
MYND	-10.8433
▁dnaA	-10.8433
Pqq	-10.8433
muC	-10.8433
tribut	-10.8433
▁ferric	-10.8433
▁Isocitrate	-10.8434
▁SMAD	-10.8434
▁cotransporter	-10.8434
rhamnosid	-10.8434
▁DAHP	-10.8434
▁Tetracyclin	-10.8434
deoxychorismate	-10.8434
AANH	-10.8434
▁Terpene	-10.8434
▁ELM	-10.8435
Utp	-10.8435
▁Ycc	-10.8435
▁Adapt	-10.8435
ribulose	-10.8435
▁dDENN	-10.8435
asparaginase	-10.8436
▁PFL	-10.8436
rule	-10.8436
Arl	-10.8436
LYR	-10.8436
CESA	-10.8436
rise	-10.8437
▁rne	-10.8438
Glc	-10.8438
▁antibiotic	-10.8438
FbpA	-10.8441
▁Osmosens	-10.8442
▁Synthase	-10.8443
polyprenyl	-10.8443
▁triphosphatase	-10.8443
3292	-10.8444
▁Tox	-10.8445
▁anaerobic	-10.8445
▁PINCH	-10.8446
▁Trb	-10.8446
(2)-	-10.8449
▁Int	-10.845
▁diphospho	-10.845
030	-10.8454
omonas	-10.8455
(34)	-10.8458
▁ele	-10.8463
▁filament	-10.8466
▁BPI	-10.8468
▁Ent	-10.8472
CBL	-10.8474
▁MASE	-10.8477
sterol	-10.8483
oate	-10.8491
FGF	-10.8496
CYC	-10.8516
▁Malt	-10.8528
▁CHAD	-10.853
▁Tn	-10.8543
▁Cu	-10.8551
CI	-10.8555
hydrogenase	-10.8556
▁Dehydrogenases	-10.857
